<s>	0
<pad>	0
</s>	0
<unk>	0
s	-2.98486
▁de	-3.61557
e	-4.05335
▁la	-4.13374
▁et	-4.27217
t	-4.28543
▁le	-4.28682
▁l	-4.37397
r	-4.49328
▁à	-4.52936
▁d	-4.60552
▁il	-4.62028
▁en	-4.73907
▁les	-4.75239
é	-4.79367
▁a	-4.81441
▁un	-4.81603
er	-4.86343
▁que	-4.88157
a	-4.88484
u	-5.00486
▁s	-5.03514
i	-5.11144
▁je	-5.11979
▁qui	-5.12047
l	-5.155
n	-5.16093
▁une	-5.18581
ait	-5.18849
▁qu	-5.2531
it	-5.25986
ant	-5.2709
▁pas	-5.28029
▁se	-5.28102
c	-5.2857
▁ne	-5.29077
▁par	-5.31821
▁vous	-5.33688
▁c	-5.34821
▁dans	-5.35115
▁n	-5.36286
▁des	-5.36583
▁ce	-5.36991
▁du	-5.38067
▁est	-5.40332
▁m	-5.41522
▁sa	-5.41639
▁pour	-5.45254
▁au	-5.4819
es	-5.49333
▁elle	-5.52164
g	-5.526
p	-5.55102
ment	-5.55628
on	-5.63046
in	-5.63618
▁re	-5.67322
▁t	-5.6752
o	-5.71168
▁	-5.71579
ou	-5.71636
▁son	-5.72131
re	-5.72261
le	-5.72469
y	-5.734
is	-5.7498
te	-5.7704
▁sur	-5.79501
ra	-5.80697
▁on	-5.82122
b	-5.83685
▁plus	-5.8434
▁b	-5.8517
▁lui	-5.87854
v	-5.8859
f	-5.89633
▁si	-5.89771
ent	-5.9063
▁me	-5.93895
▁était	-5.95123
▁mais	-5.95212
d	-5.97153
or	-6.01189
▁j	-6.01922
▁h	-6.05778
▁nous	-6.05824
nt	-6.0705
ur	-6.073
▁ma	-6.07359
▁comme	-6.08468
▁vi	-6.09329
▁avait	-6.09423
ée	-6.10295
▁g	-6.11759
sse	-6.11905
▁avec	-6.11919
me	-6.13471
▁dé	-6.15735
ir	-6.17198
▁p	-6.18258
▁tout	-6.2056
aient	-6.21383
▁cette	-6.2177
▁dit	-6.22364
che	-6.25403
ez	-6.28013
que	-6.28017
▁y	-6.288
m	-6.28884
li	-6.29211
ce	-6.29645
an	-6.30133
▁con	-6.31725
▁mon	-6.31958
ais	-6.32065
▁in	-6.32524
▁bien	-6.34877
ri	-6.36474
ge	-6.36875
x	-6.37638
ve	-6.3843
▁ses	-6.40268
age	-6.41167
▁ré	-6.42134
ti	-6.42838
▁po	-6.44785
il	-6.45076
▁ca	-6.454
▁ou	-6.45727
▁pro	-6.45834
té	-6.47597
ar	-6.47816
è	-6.48979
la	-6.49743
able	-6.5074
ne	-6.51579
ro	-6.51596
▁moi	-6.51859
ie	-6.51958
▁é	-6.52687
h	-6.52796
al	-6.5349
ance	-6.53939
us	-6.56268
ch	-6.56288
eur	-6.57906
ci	-6.58518
z	-6.58789
▁même	-6.59817
ation	-6.61156
▁ai	-6.61548
▁vo	-6.61869
qu	-6.62454
▁f	-6.62681
ons	-6.62948
▁fait	-6.63526
ta	-6.63607
ement	-6.6477
ill	-6.65404
▁homme	-6.66633
▁sans	-6.6666
de	-6.67583
▁être	-6.67601
▁pa	-6.67784
▁ba	-6.68818
ut	-6.69705
di	-6.69789
▁où	-6.69825
▁dis	-6.7009
▁fa	-6.70245
▁ces	-6.70915
ul	-6.71596
▁deux	-6.72129
ré	-6.7266
vi	-6.74212
lo	-6.74302
▁va	-6.75352
▁ch	-6.76048
ine	-6.76364
▁tu	-6.76777
▁ra	-6.78289
ol	-6.79654
▁sou	-6.80932
en	-6.81123
▁aux	-6.81208
ence	-6.82391
ille	-6.82867
▁leur	-6.8295
▁cha	-6.84422
▁jour	-6.85911
▁ét	-6.85971
mi	-6.87287
mp	-6.88684
mb	-6.90261
▁faire	-6.90554
tre	-6.91224
ère	-6.91468
du	-6.91961
ité	-6.92062
▁o	-6.94704
our	-6.95746
euse	-6.95769
ma	-6.9579
▁peu	-6.96876
▁ex	-6.96913
▁pré	-6.97061
▁all	-6.97647
na	-6.98491
elle	-6.98502
▁puis	-6.99187
▁tous	-7.0123
▁ils	-7.01366
ard	-7.01436
▁an	-7.0151
▁là	-7.01549
▁car	-7.01753
ter	-7.01772
ven	-7.02261
▁quand	-7.03036
lé	-7.04129
▁femme	-7.04187
▁te	-7.04534
ng	-7.05198
eux	-7.05367
ver	-7.05424
ff	-7.06169
ier	-7.06674
ante	-7.08226
rai	-7.08807
és	-7.09327
▁ar	-7.09764
j	-7.09882
â	-7.10158
aire	-7.102
el	-7.1027
▁comp	-7.10314
ique	-7.1079
▁grand	-7.11921
nd	-7.11996
▁encore	-7.12247
▁per	-7.12477
▁ve	-7.13601
▁di	-7.13617
▁sont	-7.14198
tion	-7.14577
ois	-7.14814
▁ro	-7.15289
▁co	-7.15509
ô	-7.16127
ni	-7.16545
▁autre	-7.17331
▁dont	-7.18583
▁donc	-7.1924
ud	-7.19354
lle	-7.19684
ot	-7.20012
▁éc	-7.20233
pp	-7.2031
▁or	-7.20406
tte	-7.20887
▁peut	-7.21393
▁ri	-7.22306
▁entre	-7.22396
im	-7.22463
sion	-7.2292
au	-7.23269
▁pla	-7.23319
▁fut	-7.23575
rait	-7.23642
▁aussi	-7.23841
▁cou	-7.24509
▁votre	-7.24594
eau	-7.246
ê	-7.2462
ue	-7.2633
ière	-7.26455
▁cour	-7.26622
va	-7.26704
▁jeune	-7.26798
ire	-7.26834
▁regard	-7.26968
uv	-7.27338
les	-7.27501
▁monsieur	-7.28012
▁dire	-7.28136
né	-7.28292
▁après	-7.28622
▁chose	-7.2919
éri	-7.29718
and	-7.29896
▁avoir	-7.2995
ig	-7.30531
èrent	-7.30635
▁vie	-7.31245
▁ta	-7.32026
ndre	-7.32364
▁rien	-7.32458
▁quelque	-7.32677
gé	-7.32838
id	-7.33118
par	-7.33405
▁point	-7.33443
at	-7.33764
▁mé	-7.33892
▁e	-7.34043
ç	-7.34068
▁i	-7.34446
▁fo	-7.34642
ten	-7.34709
os	-7.34784
gi	-7.35124
bre	-7.35346
▁été	-7.35594
om	-7.36418
▁suis	-7.36866
▁main	-7.36905
ction	-7.37618
lu	-7.37631
▁alors	-7.37644
▁ép	-7.37689
▁ab	-7.38508
▁pu	-7.38589
res	-7.3965
▁temps	-7.39721
▁br	-7.39815
▁ga	-7.40768
dre	-7.41433
ées	-7.42188
ac	-7.42521
▁ni	-7.43841
ure	-7.44023
ens	-7.44551
th	-7.44718
▁emp	-7.44859
▁pri	-7.44928
▁es	-7.45183
onne	-7.45415
▁fer	-7.45637
vé	-7.45668
▁acc	-7.45777
ct	-7.45793
pe	-7.45826
ette	-7.46192
▁mes	-7.4644
▁gr	-7.47527
▁bon	-7.4766
vr	-7.47956
▁cest	-7.4814
ord	-7.48153
cher	-7.48402
▁cela	-7.48947
▁coup	-7.49433
tra	-7.50219
î	-7.50589
▁sous	-7.51291
tes	-7.51591
▁ça	-7.51688
tu	-7.51841
gn	-7.51974
▁toujours	-7.51998
▁mari	-7.52284
▁toute	-7.52742
▁cons	-7.52984
▁leurs	-7.53142
▁non	-7.53215
▁eu	-7.53302
ât	-7.53467
▁tra	-7.53921
▁bo	-7.54101
▁étaient	-7.54358
ale	-7.54845
▁parti	-7.55039
▁jamais	-7.5508
mé	-7.55134
▁faut	-7.55148
▁enfant	-7.5534
ide	-7.56127
▁cri	-7.56164
▁fi	-7.56223
▁seul	-7.56452
▁arriv	-7.56946
▁nom	-7.57059
▁trois	-7.57137
rie	-7.57181
▁trou	-7.57183
▁fois	-7.5728
▁rou	-7.57483
eurs	-7.57798
▁fr	-7.57914
▁porte	-7.57946
am	-7.57947
▁pr	-7.5808
▁imp	-7.58216
vo	-7.58738
êt	-7.58754
lon	-7.58848
▁petit	-7.58929
▁moment	-7.592
oi	-7.59215
▁su	-7.59496
▁heure	-7.60963
▁entend	-7.61128
▁toutes	-7.61145
▁yeux	-7.61368
ai	-7.61807
▁mo	-7.61918
po	-7.62013
▁ten	-7.6244
▁quelques	-7.62748
▁cro	-7.63014
▁notre	-7.63071
▁père	-7.63571
▁fille	-7.63824
igne	-7.64356
▁voir	-7.64383
▁très	-7.64407
mes	-7.64422
▁chez	-7.64908
▁ont	-7.64912
▁monde	-7.65046
aux	-7.65049
▁r	-7.65719
▁jusqu	-7.65919
gue	-7.6599
cul	-7.66231
omm	-7.66233
▁rem	-7.66968
▁vers	-7.67002
ph	-7.67088
▁mont	-7.67801
▁ver	-7.67894
▁ami	-7.68056
ient	-7.69736
ture	-7.69805
um	-7.69942
▁fit	-7.70046
▁cher	-7.70088
▁tour	-7.70365
▁man	-7.70593
▁personne	-7.71032
▁vu	-7.71274
▁na	-7.71401
nc	-7.71442
ions	-7.71626
voir	-7.71676
ner	-7.71679
▁mort	-7.71955
lic	-7.72176
port	-7.72609
▁avez	-7.72846
▁ja	-7.73043
pri	-7.73058
da	-7.7337
▁char	-7.73455
pi	-7.73914
vant	-7.74032
▁ainsi	-7.74052
▁déc	-7.74094
▁moins	-7.74418
vent	-7.74468
ab	-7.74567
ien	-7.75679
▁mar	-7.75719
▁madame	-7.76226
ca	-7.76379
gu	-7.76393
▁tête	-7.76591
rent	-7.77025
oc	-7.77079
tin	-7.77284
▁répondit	-7.77343
cé	-7.77815
▁sort	-7.78088
▁rep	-7.78181
▁port	-7.78268
up	-7.78452
▁fra	-7.78512
▁pendant	-7.78851
vre	-7.79511
▁cet	-7.79603
▁fin	-7.79797
▁mal	-7.79969
▁fort	-7.80232
▁pi	-7.81721
▁ad	-7.82978
to	-7.83574
▁grande	-7.83685
▁autres	-7.8445
dé	-7.8453
▁fu	-7.84552
oy	-7.84951
▁col	-7.85098
ise	-7.85688
▁mère	-7.8621
ible	-7.86221
▁terre	-7.8637
▁maison	-7.8665
▁avaient	-7.87268
if	-7.87339
▁gu	-7.87475
▁bru	-7.87623
co	-7.87624
▁tant	-7.87724
▁ob	-7.87821
cha	-7.87962
▁mot	-7.88256
▁soi	-7.88352
▁dieu	-7.88746
▁devant	-7.89798
min	-7.90177
▁amour	-7.90431
▁fl	-7.90872
be	-7.91062
ît	-7.91443
non	-7.91805
tique	-7.9205
▁am	-7.92271
▁toi	-7.92286
▁oui	-7.92436
▁sé	-7.92876
▁avant	-7.93169
▁depuis	-7.93243
▁trop	-7.93266
▁dép	-7.93401
▁pen	-7.93651
ui	-7.94015
▁petite	-7.94099
▁quoi	-7.94105
▁mille	-7.94999
▁attend	-7.95326
▁im	-7.9549
▁bar	-7.95962
k	-7.96251
ront	-7.96275
tri	-7.96315
▁contre	-7.96356
ho	-7.96495
▁sais	-7.96748
eaux	-7.97051
▁beau	-7.97144
▁eût	-7.97257
▁sol	-7.97481
▁enfin	-7.97551
ble	-7.97685
▁vrai	-7.97786
▁march	-7.97909
con	-7.97921
▁ph	-7.98279
▁nos	-7.98378
ations	-7.9864
man	-7.98752
▁cent	-7.9878
gne	-7.99228
ade	-7.99319
▁nuit	-7.99357
vin	-7.99529
▁haut	-7.99618
▁senti	-7.99732
▁rend	-8.00051
▁mis	-8.00094
▁celui	-8.00389
mo	-8.00399
oire	-8.00445
let	-8.01349
▁voix	-8.01676
▁conf	-8.02231
▁suiv	-8.0232
▁appar	-8.02359
▁habit	-8.02446
▁maître	-8.0254
ienne	-8.02593
▁air	-8.03187
ché	-8.03539
ieux	-8.0387
▁pied	-8.039
▁gra	-8.03979
pé	-8.04145
▁assez	-8.04297
▁eff	-8.04332
▁pris	-8.04648
▁ti	-8.05117
issait	-8.05545
▁ton	-8.05642
ris	-8.05945
née	-8.0657
▁gens	-8.06636
▁celle	-8.06765
▁fou	-8.06876
▁bonne	-8.06943
▁appr	-8.07082
▁indi	-8.07091
▁somme	-8.07807
aine	-8.08004
▁déjà	-8.08033
▁pauvre	-8.08387
▁sera	-8.0864
▁quel	-8.08972
▁premier	-8.09074
▁aucun	-8.09533
▁ici	-8.10004
oir	-8.10607
▁parce	-8.10905
▁cor	-8.11008
▁hui	-8.11038
ï	-8.11328
▁soir	-8.11379
▁nature	-8.11545
ût	-8.11753
▁comment	-8.12164
▁cinq	-8.12204
▁demanda	-8.1238
ron	-8.12431
▁form	-8.1255
▁ru	-8.12717
ène	-8.12866
▁reste	-8.13024
▁év	-8.13244
▁esprit	-8.133
▁appel	-8.13482
▁belle	-8.13651
▁paris	-8.13958
▁inf	-8.14301
▁inter	-8.14384
▁jou	-8.14833
▁hé	-8.15297
▁lieu	-8.15459
ifi	-8.15775
▁aff	-8.15815
▁exc	-8.15974
▁eux	-8.16103
ange	-8.16115
lier	-8.16408
▁trouva	-8.16418
▁fais	-8.16444
ssent	-8.16494
▁beaucoup	-8.16521
▁pouvait	-8.16632
▁fils	-8.16921
▁sembla	-8.17039
▁certain	-8.17308
▁heures	-8.17346
▁soit	-8.17994
▁servi	-8.18006
▁donner	-8.18539
▁mou	-8.18574
▁roi	-8.19201
▁ceux	-8.19747
▁ville	-8.19784
▁mu	-8.20563
▁malheur	-8.20776
▁val	-8.20819
▁doute	-8.20875
▁chambre	-8.20892
▁fond	-8.20961
▁saint	-8.21081
▁voilà	-8.21232
▁raison	-8.21313
mon	-8.2147
▁connais	-8.21817
▁vol	-8.22049
qui	-8.22124
▁mor	-8.2221
▁pays	-8.22248
▁ci	-8.22452
▁écria	-8.22786
iste	-8.23183
▁êtes	-8.23258
▁place	-8.23373
▁idée	-8.23386
▁lorsqu	-8.23504
▁côté	-8.23783
û	-8.24123
▁quatre	-8.24468
ète	-8.24492
▁près	-8.24523
▁eh	-8.24693
▁cal	-8.2569
▁reprit	-8.2662
▁première	-8.26678
▁arrêt	-8.26681
▁bout	-8.26744
▁feu	-8.27086
▁comte	-8.2727
▁eut	-8.27774
spect	-8.28338
▁présent	-8.28459
issant	-8.28875
▁aime	-8.28915
▁inc	-8.29238
▁âme	-8.29521
▁jai	-8.29575
▁bras	-8.30076
▁k	-8.30126
▁serait	-8.30689
▁mieux	-8.31575
▁ah	-8.31746
▁droit	-8.31774
▁lettre	-8.31823
▁force	-8.32108
▁peine	-8.32458
▁cependant	-8.32545
▁pourquoi	-8.33103
▁travers	-8.33306
iez	-8.33345
▁travail	-8.3338
▁demande	-8.33552
▁faisait	-8.33634
▁cré	-8.34321
▁effet	-8.34457
œ	-8.34463
▁prendre	-8.35163
▁rue	-8.35289
▁quelle	-8.35887
▁parler	-8.36103
tier	-8.36862
▁maintenant	-8.37
▁aller	-8.37064
▁cœur	-8.37537
cour	-8.37817
▁avais	-8.38578
▁matin	-8.3883
▁plein	-8.39103
teur	-8.39124
alité	-8.39214
tive	-8.39822
irent	-8.3986
▁dix	-8.40113
▁trouver	-8.40337
▁sens	-8.40479
▁continu	-8.41104
▁prince	-8.41224
stru	-8.41562
▁noir	-8.41596
mme	-8.41627
▁chaque	-8.4237
▁loin	-8.42665
▁répond	-8.42805
▁presque	-8.43195
igna	-8.43233
▁milieu	-8.43343
▁aurait	-8.43377
▁seulement	-8.43547
▁compren	-8.43835
▁op	-8.44222
ième	-8.44393
▁vingt	-8.44447
▁vieux	-8.4515
▁profond	-8.46206
▁chemin	-8.46235
▁garde	-8.46347
▁retour	-8.46473
▁livre	-8.48203
▁long	-8.48626
▁voyage	-8.48989
▁nouvelle	-8.49212
▁crois	-8.49229
▁instant	-8.49291
▁rent	-8.49495
▁cru	-8.49671
▁donna	-8.50735
▁u	-8.50991
à	-8.51057
▁avons	-8.51242
▁donné	-8.51389
▁cause	-8.5213
▁pense	-8.5219
▁prêt	-8.53259
▁affaire	-8.53561
▁laquelle	-8.53696
▁passer	-8.53861
▁eau	-8.5401
▁arm	-8.54548
▁rencontr	-8.54708
▁voulu	-8.55283
▁pensée	-8.55357
▁juge	-8.55453
▁francs	-8.55866
▁pouss	-8.56069
▁sorti	-8.57172
▁besoin	-8.58123
▁souvent	-8.58172
▁commun	-8.59149
ateur	-8.59415
▁plaisir	-8.60272
▁trans	-8.60695
▁dessus	-8.60906
▁simple	-8.60957
bert	-8.61039
▁manière	-8.61047
▁famille	-8.61462
▁devait	-8.61492
▁corps	-8.61494
▁question	-8.61537
▁ciel	-8.61952
▁abord	-8.62183
▁sub	-8.62741
▁nouveau	-8.62984
▁veux	-8.63281
▁resta	-8.6339
▁vieille	-8.63732
▁venait	-8.6388
▁ailleurs	-8.64356
▁état	-8.65587
▁argent	-8.65838
▁désir	-8.66018
▁pierre	-8.66317
▁bonheur	-8.66488
▁doit	-8.6729
▁froid	-8.67528
▁descend	-8.6775
▁coeur	-8.68133
▁moyen	-8.68343
▁venu	-8.68763
▁w	-8.69301
▁longue	-8.708
▁sûr	-8.70976
▁fleur	-8.71458
▁pouvoir	-8.71566
▁dernier	-8.71943
▁autour	-8.72014
position	-8.72025
▁chacun	-8.72099
▁grâce	-8.7248
▁oubli	-8.72668
▁frère	-8.72904
▁fût	-8.72945
▁change	-8.73685
▁mettre	-8.74044
▁occup	-8.74181
▁douce	-8.74323
▁histoire	-8.74831
▁second	-8.75007
▁année	-8.75332
▁figure	-8.75389
w	-8.76456
▁étrange	-8.76975
▁tombe	-8.77179
▁ayant	-8.77461
▁demeur	-8.77618
▁plusieurs	-8.77983
▁juste	-8.78024
▁exist	-8.78062
▁silence	-8.78433
▁imagin	-8.78719
ë	-8.78922
▁cheval	-8.79128
▁longtemps	-8.80049
▁mauvais	-8.80188
▁dame	-8.8039
▁furent	-8.80628
▁bientôt	-8.82236
▁admir	-8.82361
▁propre	-8.82968
▁touch	-8.83524
▁mouvement	-8.83616
▁soleil	-8.84156
▁général	-8.84292
▁visage	-8.85251
▁observ	-8.86251
▁permet	-8.87058
▁joie	-8.87638
▁assis	-8.88909
▁voici	-8.88994
▁offr	-8.89113
▁élev	-8.89163
▁capitaine	-8.89437
▁venir	-8.89492
▁sept	-8.89816
▁surtout	-8.90045
issement	-8.90095
▁derrière	-8.9119
▁blanc	-8.91675
▁malgré	-8.91805
▁possible	-8.92347
▁approch	-8.9246
▁humain	-8.92702
▁laisser	-8.92905
▁triste	-8.93179
▁ouvert	-8.9347
▁ancien	-8.93496
▁fortune	-8.9356
▁conseil	-8.93691
▁tromp	-8.93915
▁voulait	-8.93997
▁éternel	-8.94825
▁retrouv	-8.94862
▁lumière	-8.95224
▁dernière	-8.95422
▁rêve	-8.95786
▁propos	-8.96292
▁façon	-8.96634
▁honneur	-8.96835
▁mademoiselle	-8.97239
▁fenêtre	-8.97402
▁espér	-8.97942
▁lequel	-8.98069
titude	-8.98309
▁aujourd	-8.98429
▁voulez	-8.98845
▁joli	-8.99294
▁peuple	-9.00828
▁île	-9.01239
▁prend	-9.0155
▁intérêt	-9.01956
▁jardin	-9.0278
▁semble	-9.02794
▁lendemain	-9.03768
▁voiture	-9.05089
▁oreille	-9.05099
▁éclair	-9.05184
▁ajouta	-9.05259
▁fallait	-9.05436
▁aperçu	-9.05524
▁société	-9.05568
▁rappel	-9.06158
▁afin	-9.0626
▁danger	-9.06267
▁secret	-9.06504
▁chef	-9.06973
▁français	-9.07764
▁suffi	-9.07788
▁pareil	-9.07814
▁press	-9.07887
▁aussitôt	-9.084
▁éclat	-9.08409
▁étend	-9.08517
fort	-9.08849
▁tandis	-9.08866
▁exemple	-9.09224
▁pièce	-9.09363
▁voyez	-9.09877
▁rapport	-9.1001
▁commence	-9.10089
▁savez	-9.10643
▁vérité	-9.10706
▁terrible	-9.10706
▁garçon	-9.11033
▁plutôt	-9.11174
▁suite	-9.11295
▁ombre	-9.11701
▁paraît	-9.12227
▁marquis	-9.12461
▁considér	-9.13066
▁expliqu	-9.13497
▁envoy	-9.13808
▁égal	-9.13919
▁cheveux	-9.14655
▁reçu	-9.14729
▁douleur	-9.1485
▁minute	-9.15047
▁clair	-9.1578
▁hasard	-9.15926
▁blanche	-9.1605
▁échapp	-9.16122
▁bouche	-9.17483
▁espèce	-9.17961
▁écoute	-9.18762
▁promen	-9.19177
▁voisin	-9.19472
▁abandonn	-9.19734
▁sujet	-9.19938
bilité	-9.20022
▁compagnon	-9.20449
▁noble	-9.20506
▁attach	-9.20867
▁endroit	-9.21172
▁commença	-9.21908
▁ensemble	-9.22371
▁sourire	-9.22399
▁refus	-9.2265
▁rapide	-9.22742
▁ignor	-9.23797
▁seigneur	-9.24016
▁inconnu	-9.25027
▁trembl	-9.25189
▁facile	-9.25199
▁caractère	-9.2535
▁attention	-9.25404
▁tomba	-9.25704
▁répét	-9.25744
▁julien	-9.25785
▁nécessaire	-9.26109
▁ressembl	-9.26164
▁souvenir	-9.26657
▁meilleur	-9.26707
▁impossible	-9.2671
▁tranquille	-9.27314
▁reconnais	-9.27314
▁difficile	-9.27534
▁combien	-9.27756
▁véritable	-9.28199
▁docteur	-9.29374
q	-9.50901
ù	-10.9577
ü	-11.1443
æ	-12.8357
