<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.007
▁a	-3.29527
r	-3.54108
▁de	-3.68088
▁e	-3.77951
▁que	-3.85677
▁o	-3.89539
u	-4.07164
m	-4.43941
l	-4.53717
i	-4.55607
▁se	-4.55902
ra	-4.6945
a	-4.76429
▁do	-4.85905
▁não	-4.87228
▁da	-4.93428
do	-4.95078
▁um	-4.99301
n	-5.0064
va	-5.06815
▁com	-5.08147
▁é	-5.08219
ndo	-5.12198
da	-5.17801
▁eu	-5.17989
▁uma	-5.2367
▁em	-5.24564
▁me	-5.29297
ta	-5.37585
▁no	-5.41475
▁re	-5.43406
ce	-5.48627
t	-5.50054
o	-5.50528
de	-5.5244
la	-5.52468
▁para	-5.52635
ti	-5.53227
▁na	-5.53542
▁	-5.57748
▁os	-5.6051
ção	-5.62812
▁ca	-5.62943
ca	-5.6605
c	-5.66326
te	-5.66779
to	-5.67534
ma	-5.68687
ro	-5.69736
na	-5.71139
í	-5.71866
e	-5.73562
▁por	-5.73778
nte	-5.76825
re	-5.7879
▁como	-5.81449
▁vi	-5.8206
le	-5.82358
ve	-5.8351
co	-5.83926
▁in	-5.85704
p	-5.86989
▁mais	-5.87975
▁mas	-5.89058
▁as	-5.90749
mente	-5.92433
ia	-5.93053
g	-5.93885
d	-5.94361
ria	-5.95718
b	-5.97421
ri	-5.97439
ci	-5.99834
▁pra	-6.01706
pa	-6.02033
ga	-6.03148
no	-6.0407
ão	-6.05406
mos	-6.05566
é	-6.05773
▁lhe	-6.06477
pe	-6.06972
sta	-6.07132
nta	-6.07525
▁ao	-6.09873
▁te	-6.10619
▁pa	-6.107
lo	-6.10888
me	-6.12268
li	-6.13074
▁gente	-6.13137
á	-6.14184
mo	-6.15646
▁era	-6.19267
▁ma	-6.20647
is	-6.22249
go	-6.23499
▁con	-6.26257
f	-6.28657
▁ele	-6.28824
▁co	-6.28952
z	-6.30561
di	-6.31662
sse	-6.31694
▁muito	-6.32155
ne	-6.33143
▁pro	-6.35943
vi	-6.36195
se	-6.3654
▁mo	-6.3733
▁à	-6.37797
st	-6.3868
ram	-6.39906
▁per	-6.40176
▁di	-6.41206
ó	-6.41556
ba	-6.41784
mento	-6.41962
lha	-6.42949
dos	-6.43375
▁po	-6.44126
▁ela	-6.44819
▁sa	-6.44849
▁ba	-6.45666
▁ex	-6.4704
▁ser	-6.4716
▁fa	-6.47167
nto	-6.47755
▁dos	-6.48084
cu	-6.4875
▁so	-6.49314
nha	-6.498
▁esta	-6.50192
▁isso	-6.51527
▁minha	-6.52945
▁foi	-6.53283
▁meu	-6.53497
gi	-6.53517
▁tem	-6.53558
vo	-6.54012
po	-6.54102
▁sua	-6.54244
▁quando	-6.5482
es	-6.55811
▁pre	-6.55875
ni	-6.56152
▁i	-6.58449
▁fi	-6.58541
ça	-6.59099
idade	-6.60344
fe	-6.61721
▁porque	-6.61833
nda	-6.6215
ço	-6.62701
▁ou	-6.63752
▁pe	-6.63972
▁você	-6.65043
▁su	-6.65271
io	-6.65302
za	-6.65787
▁fe	-6.66088
▁tinha	-6.66346
que	-6.66779
▁está	-6.68593
▁la	-6.68747
▁le	-6.68805
▁das	-6.70023
▁seu	-6.7033
▁ter	-6.71603
▁pode	-6.71917
▁então	-6.72989
▁essa	-6.73526
▁c	-6.75544
▁já	-6.75749
▁ve	-6.76824
▁li	-6.77199
▁dia	-6.7903
▁casa	-6.79907
▁só	-6.80036
das	-6.80559
ita	-6.80838
▁esse	-6.81468
nça	-6.82168
fi	-6.83165
▁tra	-6.83325
h	-6.83792
▁en	-6.84113
▁mi	-6.85465
ções	-6.85529
ê	-6.87694
vam	-6.87921
▁f	-6.88852
▁ro	-6.89196
ns	-6.8953
bo	-6.89703
bi	-6.90084
nt	-6.90259
▁d	-6.90845
ito	-6.91765
res	-6.91882
ze	-6.92327
▁fazer	-6.92648
▁sobre	-6.92867
pi	-6.93664
ina	-6.93832
▁nós	-6.94322
sto	-6.94653
ja	-6.94902
▁vida	-6.95147
ência	-6.95661
qui	-6.96568
▁ver	-6.96638
▁estava	-6.97282
gu	-6.97681
os	-6.97797
cia	-6.98312
▁va	-6.99116
▁si	-7.0062
▁tudo	-7.01112
▁sem	-7.0112
▁nos	-7.01279
▁são	-7.01341
▁bo	-7.0254
ente	-7.03127
▁lo	-7.03758
ú	-7.04014
▁ce	-7.04419
▁pela	-7.05538
ver	-7.05717
▁depois	-7.06786
▁ra	-7.06948
nde	-7.08041
ado	-7.08071
▁pessoas	-7.08484
▁também	-7.08781
rá	-7.09195
▁cu	-7.09321
v	-7.09501
▁mu	-7.09659
▁tempo	-7.09696
▁este	-7.09925
▁pelo	-7.09996
▁ne	-7.10018
▁ainda	-7.10531
▁grande	-7.11196
▁p	-7.11346
▁assim	-7.11523
▁be	-7.11556
▁ti	-7.11915
▁n	-7.12647
▁ga	-7.12829
▁disse	-7.13244
▁g	-7.1398
▁lá	-7.1467
▁aqui	-7.15204
▁fu	-7.15376
▁todos	-7.15698
pre	-7.16228
ste	-7.16624
▁bem	-7.16653
▁entre	-7.16828
ô	-7.17117
al	-7.1724
▁mesmo	-7.17353
lho	-7.17457
▁ta	-7.17578
▁ci	-7.17583
▁até	-7.17679
▁vai	-7.18251
▁nem	-7.1865
▁ri	-7.18964
cio	-7.19854
▁ge	-7.20498
ssa	-7.20499
▁mundo	-7.20617
rio	-7.2095
tos	-7.21179
nho	-7.21562
▁t	-7.22339
ar	-7.22799
▁passa	-7.23069
▁á	-7.2448
▁onde	-7.24577
be	-7.25332
x	-7.26071
▁fo	-7.26197
▁to	-7.26402
fa	-7.26939
tura	-7.27196
▁car	-7.27843
bra	-7.28256
▁jo	-7.28361
▁b	-7.29021
er	-7.29123
ter	-7.30157
▁outro	-7.30571
▁ju	-7.30731
ntes	-7.31121
▁todo	-7.32179
dia	-7.32338
▁mar	-7.34198
eiro	-7.34286
sso	-7.34709
ões	-7.37871
▁ch	-7.38326
ru	-7.3907
▁tão	-7.39083
▁nossa	-7.39092
▁s	-7.40593
▁alguma	-7.41121
ada	-7.41179
ário	-7.41721
▁nas	-7.4173
▁pouco	-7.4254
▁pensa	-7.42722
▁pu	-7.42733
▁coisa	-7.43143
oso	-7.43199
▁tu	-7.43282
▁sol	-7.43654
in	-7.44628
▁sempre	-7.44709
tro	-7.44739
▁agora	-7.45037
▁v	-7.45041
▁ha	-7.45321
▁mim	-7.45643
▁há	-7.46164
▁cor	-7.46217
▁dis	-7.46558
▁vocês	-7.46707
ou	-7.4776
lhe	-7.47897
▁fica	-7.48052
rra	-7.48216
tar	-7.49159
▁imp	-7.49237
nca	-7.49328
▁vez	-7.49407
▁inter	-7.49411
gue	-7.49674
▁esc	-7.49901
▁senti	-7.50144
▁hoje	-7.50256
▁ali	-7.51076
eira	-7.51208
tiva	-7.52095
ndi	-7.52156
▁fala	-7.52318
▁toda	-7.52729
tica	-7.53459
▁outra	-7.53849
▁nada	-7.5413
ge	-7.54184
▁mão	-7.54466
ica	-7.54785
▁nosso	-7.54792
rou	-7.55036
jo	-7.55158
ir	-7.5586
gar	-7.55974
▁im	-7.56004
ula	-7.56172
rem	-7.56178
je	-7.56352
enta	-7.56751
▁pi	-7.56817
▁forma	-7.56861
▁olhos	-7.57137
▁seus	-7.57325
â	-7.58055
▁u	-7.5852
▁homem	-7.58848
▁quem	-7.591
▁gra	-7.59178
▁ia	-7.60176
▁verdade	-7.60495
▁leva	-7.61006
iro	-7.61328
▁sabe	-7.61744
▁lu	-7.61867
▁esp	-7.61944
▁melhor	-7.62504
ira	-7.62924
▁ouvi	-7.63622
▁conta	-7.64059
ng	-7.65678
lla	-7.65804
via	-7.66716
tas	-7.66989
▁chega	-7.67028
tivo	-7.67474
▁amor	-7.67934
▁aí	-7.68114
or	-7.68434
rei	-7.69111
▁res	-7.69469
ix	-7.69535
cha	-7.70012
xa	-7.70429
los	-7.70492
▁vezes	-7.70589
▁ho	-7.70644
▁deixa	-7.70739
hi	-7.71581
en	-7.71586
▁m	-7.7159
y	-7.71747
▁ir	-7.71943
inha	-7.72116
ol	-7.72764
▁qui	-7.72907
▁eles	-7.7296
dor	-7.73407
gua	-7.73441
nos	-7.73444
▁havia	-7.7385
▁terra	-7.74372
lia	-7.74847
▁pessoa	-7.74893
nd	-7.74992
▁vo	-7.75013
▁fra	-7.7602
▁hora	-7.76123
▁palavra	-7.76225
agem	-7.76304
▁dizer	-7.76352
▁filho	-7.76353
▁pai	-7.7679
▁sou	-7.76823
▁parti	-7.77744
ber	-7.78164
▁senhor	-7.78261
▁num	-7.78274
▁qua	-7.78356
▁qual	-7.78361
inho	-7.78429
sas	-7.79094
▁faz	-7.79101
▁precisa	-7.79223
▁nunca	-7.79224
▁reco	-7.80081
am	-7.80235
▁noite	-7.8064
▁tive	-7.80725
▁parte	-7.81159
tri	-7.81242
ten	-7.81628
▁cada	-7.81762
▁às	-7.81819
tou	-7.81868
▁mulher	-7.81895
ável	-7.82151
ura	-7.82591
▁mal	-7.83277
nia	-7.83517
▁mãe	-7.83536
nga	-7.84054
▁aquele	-7.84223
▁momento	-7.84635
xo	-7.85158
▁vou	-7.85329
▁falar	-7.85774
▁trabalho	-7.86297
▁aos	-7.86319
▁mor	-7.86624
it	-7.87408
▁espera	-7.87585
nas	-7.87742
▁sim	-7.87748
▁cria	-7.87808
▁todas	-7.87881
▁dentro	-7.87891
ros	-7.88423
▁aquela	-7.88571
▁primeiro	-7.8948
▁man	-7.8952
em	-7.8964
▁go	-7.89774
▁menos	-7.906
▁contra	-7.90821
▁chama	-7.91013
▁história	-7.91284
▁outros	-7.91295
k	-7.91354
▁he	-7.91484
▁ama	-7.91719
▁ven	-7.91955
▁desa	-7.92118
▁logo	-7.92401
▁brasil	-7.92554
▁tenho	-7.92572
▁meio	-7.92654
▁anos	-7.92848
ico	-7.92958
▁entra	-7.93379
▁volta	-7.94215
▁sub	-7.94777
▁amigo	-7.9478
▁conf	-7.95951
▁duas	-7.96055
tado	-7.96403
▁cla	-7.9651
tua	-7.96843
▁porta	-7.96965
▁corre	-7.97715
▁l	-7.97886
▁isto	-7.97897
cre	-7.98299
▁ru	-7.98323
▁segui	-7.99096
fica	-7.99146
▁maior	-7.99203
bre	-7.99391
▁coisas	-7.99675
dio	-7.99899
▁cri	-8.00022
tico	-8.01305
▁criança	-8.01347
▁mesma	-8.01402
he	-8.0175
▁primeira	-8.0184
▁dois	-8.01871
▁cha	-8.01972
▁pla	-8.01988
▁podia	-8.02022
▁lugar	-8.02225
▁cousa	-8.02345
che	-8.02462
nhe	-8.02678
▁estu	-8.03053
▁alma	-8.0336
▁acha	-8.03374
▁tanto	-8.03396
▁inf	-8.03799
ncia	-8.03876
▁tor	-8.04177
▁numa	-8.04268
▁acontece	-8.04523
▁consegui	-8.04602
▁talvez	-8.04683
▁começa	-8.04862
▁pen	-8.04879
▁lado	-8.04928
▁seja	-8.04996
▁passo	-8.05171
gem	-8.05276
q	-8.0535
for	-8.05651
▁estou	-8.057
▁esco	-8.06042
▁parece	-8.06062
▁fosse	-8.06244
▁cre	-8.06353
▁cidade	-8.06565
▁olhar	-8.06584
cho	-8.06677
▁vive	-8.06699
vel	-8.07103
▁pé	-8.07647
▁coração	-8.07716
▁suas	-8.07907
▁pri	-8.08347
▁fora	-8.08348
dão	-8.08555
▁bri	-8.08957
ch	-8.09308
▁trabalha	-8.09524
▁antes	-8.09925
▁alguns	-8.10878
ismo	-8.11393
▁bom	-8.11427
▁pois	-8.11457
▁du	-8.11663
▁fez	-8.11885
▁for	-8.12378
pro	-8.12527
▁bra	-8.12747
▁pergunta	-8.13206
▁dessa	-8.1347
▁elle	-8.13543
tre	-8.13968
▁quanto	-8.14219
▁queria	-8.14268
ã	-8.14365
▁três	-8.14434
ível	-8.14656
zo	-8.14768
um	-8.15105
▁bar	-8.1519
▁ja	-8.15229
▁dias	-8.15432
▁vol	-8.15644
▁nesse	-8.15778
▁fui	-8.15891
▁bi	-8.16159
▁trans	-8.16168
por	-8.16288
▁outras	-8.16611
fo	-8.16653
▁senhora	-8.16656
▁estão	-8.16776
▁deus	-8.17518
cas	-8.18003
▁nome	-8.18137
xi	-8.18434
▁esti	-8.19299
▁rua	-8.20186
▁voz	-8.20251
▁dele	-8.20316
cto	-8.20784
▁pedi	-8.20791
▁sal	-8.20928
ssem	-8.21179
▁moça	-8.21489
▁aquilo	-8.21498
▁cabeça	-8.21576
dores	-8.21914
▁cal	-8.21945
▁novo	-8.21963
▁tre	-8.22451
▁livro	-8.22717
▁ref	-8.2351
▁indi	-8.23945
ância	-8.2452
▁vamos	-8.24555
▁triste	-8.24641
▁filha	-8.2491
▁nenhum	-8.25043
▁eram	-8.25107
▁família	-8.25142
▁tal	-8.25923
▁acho	-8.26006
▁esca	-8.2647
▁boa	-8.26917
▁escola	-8.27739
plic	-8.27916
▁toma	-8.2798
▁tro	-8.28009
gado	-8.28136
▁rio	-8.2822
▁corpo	-8.28308
▁fazia	-8.28715
▁desde	-8.29068
▁hi	-8.29218
▁têm	-8.29669
▁ninguém	-8.29768
▁muitas	-8.30541
▁algum	-8.3069
▁pá	-8.30887
▁conversa	-8.31534
▁abri	-8.32238
▁uni	-8.32879
▁sonho	-8.33037
▁velho	-8.33046
▁força	-8.333
▁saber	-8.33624
▁temos	-8.33691
▁conheci	-8.3388
▁tri	-8.34447
té	-8.34734
▁exemplo	-8.34943
▁apenas	-8.34964
▁importante	-8.35033
▁ideia	-8.35167
nio	-8.36161
gio	-8.36262
▁diz	-8.36323
ício	-8.36449
▁vê	-8.36507
▁lembra	-8.37029
▁entende	-8.37722
▁hum	-8.38476
ju	-8.39481
▁homens	-8.39831
deira	-8.40407
▁certo	-8.40458
▁vão	-8.40775
▁simples	-8.40975
▁sob	-8.41074
▁espa	-8.41305
▁existe	-8.41916
▁acaba	-8.42235
▁má	-8.42493
▁porém	-8.42524
▁qualquer	-8.42607
▁conhece	-8.42955
▁sala	-8.43077
pul	-8.43246
▁luz	-8.4342
▁sociedade	-8.43423
▁despe	-8.43583
▁ó	-8.43824
▁dá	-8.43848
enti	-8.43874
▁muita	-8.43937
▁foram	-8.44302
▁conte	-8.44411
▁nessa	-8.44937
▁caso	-8.45037
pri	-8.45038
▁caminho	-8.45941
▁braço	-8.46002
▁mostra	-8.46567
▁encontra	-8.46661
▁dizia	-8.47113
▁problema	-8.47272
▁mulheres	-8.47711
▁disso	-8.4777
ária	-8.48101
▁preciso	-8.48135
▁marido	-8.48182
▁come	-8.48271
▁tarde	-8.4843
▁morre	-8.48941
▁pobre	-8.50417
▁ponto	-8.50625
feito	-8.50845
▁parecia	-8.51662
▁sabia	-8.5193
▁gosta	-8.52047
w	-8.52172
gens	-8.52348
j	-8.52456
▁torna	-8.52638
▁causa	-8.53124
▁aprende	-8.53351
▁feliz	-8.53612
▁água	-8.53632
▁diferente	-8.5373
▁além	-8.53735
▁super	-8.53856
▁convi	-8.54142
▁const	-8.5436
▁pô	-8.54579
▁cabe	-8.54704
▁flor	-8.56647
▁estre	-8.56795
▁vinha	-8.56986
▁fre	-8.57053
▁junto	-8.57351
▁ajuda	-8.57487
▁quase	-8.57867
▁dinheiro	-8.58279
rosa	-8.58464
▁fazendo	-8.59529
tão	-8.5986
▁arre	-8.60106
▁alguém	-8.60634
▁projeto	-8.61482
▁usa	-8.6153
▁forte	-8.62098
▁carta	-8.62432
nge	-8.62636
▁professor	-8.62759
▁busca	-8.6276
▁longe	-8.62851
▁ficou	-8.63089
▁próprio	-8.63477
▁céu	-8.64372
▁falou	-8.64823
▁feito	-8.65063
▁falta	-8.65436
cional	-8.66576
▁natural	-8.66876
▁flores	-8.67229
▁recebe	-8.67657
▁povo	-8.67754
▁imagina	-8.68201
▁respon	-8.68458
▁auto	-8.68921
▁transforma	-8.69112
▁continua	-8.69265
tório	-8.69554
▁durante	-8.70038
▁escreve	-8.71137
▁cuida	-8.71146
bilidade	-8.71435
▁quatro	-8.71581
▁direito	-8.71746
▁menina	-8.71941
encia	-8.72507
▁maneira	-8.72977
▁procura	-8.73347
▁posso	-8.73493
▁país	-8.73922
▁espaço	-8.7399
▁anima	-8.74091
▁própria	-8.74278
pressão	-8.74454
▁falei	-8.74952
▁morte	-8.75078
▁irmão	-8.75423
▁aurélia	-8.75571
▁natureza	-8.76061
ividade	-8.76916
▁abs	-8.77112
▁cinco	-8.77389
▁começou	-8.77547
▁houve	-8.77564
▁descon	-8.77682
▁comecei	-8.78216
▁uns	-8.78543
▁perguntou	-8.79217
▁futuro	-8.79559
▁percebe	-8.79928
▁algo	-8.80076
▁frente	-8.8016
▁veio	-8.80365
▁sentimento	-8.80837
zinho	-8.81449
▁empresa	-8.81793
▁enquanto	-8.81955
▁papel	-8.82343
▁paulo	-8.82535
▁dormi	-8.83505
▁manhã	-8.83528
▁instante	-8.84269
ü	-8.84413
▁coloca	-8.84424
▁vesti	-8.84437
▁certa	-8.84525
▁descobri	-8.84591
zinha	-8.85403
▁razão	-8.85668
▁realmente	-8.85672
▁segundo	-8.85708
▁chegou	-8.86026
▁educação	-8.87116
▁naquele	-8.87309
▁processo	-8.87669
▁questão	-8.87872
▁vontade	-8.89335
edade	-8.89786
▁longo	-8.90093
áveis	-8.90737
▁sombra	-8.90846
▁comigo	-8.9112
▁movimento	-8.91221
▁gosto	-8.91772
▁helena	-8.92947
▁explica	-8.94316
▁humano	-8.94317
▁fazem	-8.9486
▁respondeu	-8.94908
posição	-8.94993
▁espírito	-8.95295
▁quarto	-8.95538
▁rapaz	-8.95915
▁possível	-8.96092
▁desejo	-8.96712
▁daquele	-8.97522
▁branco	-8.97707
▁sangue	-8.98523
▁acredita	-8.98723
▁chora	-8.99395
▁grupo	-8.99548
▁padre	-8.99777
▁obriga	-9.00588
▁pequeno	-9.00594
▁música	-9.00796
▁situação	-9.00797
▁campo	-9.01688
▁respeito	-9.01853
osamente	-9.02038
▁desenvolv	-9.02273
▁final	-9.02384
qua	-9.02458
▁negro	-9.03354
▁aparece	-9.03557
▁enfim	-9.03785
▁realidade	-9.04208
▁valor	-9.04387
▁visita	-9.05013
vul	-9.05766
▁pequena	-9.06182
▁compra	-9.06559
▁janela	-9.0684
▁consegue	-9.07063
▁seixas	-9.07065
▁último	-9.07284
▁daquela	-9.07541
▁completa	-9.08408
▁governo	-9.08636
▁através	-9.09088
▁difícil	-9.09544
▁experiência	-9.09544
▁resposta	-9.10005
▁semana	-9.10238
▁felicidade	-9.10925
▁atrás	-9.10931
▁dizendo	-9.10939
▁doutor	-9.10996
▁social	-9.11177
ç	-9.11662
▁silêncio	-9.12561
▁acompanha	-9.1327
▁cruz	-9.13321
▁cultura	-9.13513
▁interessante	-9.14463
▁igual	-9.14954
▁cresce	-9.1574
▁negra	-9.15934
▁principal	-9.16403
▁pedra	-9.16434
▁significa	-9.16648
▁certeza	-9.1714
▁fiquei	-9.17652
▁afinal	-9.17885
▁negócio	-9.18381
▁favor	-9.18769
▁idéia	-9.18881
▁sistema	-9.19136
▁alegria	-9.19385
▁representa	-9.19637
ização	-9.19886
▁jantar	-9.19951
▁política	-9.20398
▁conclu	-9.204
íveis	-9.20678
▁necessidade	-9.20909
▁médico	-9.21166
▁entretanto	-9.21171
▁roupa	-9.21213
▁lembro	-9.21423
▁naquela	-9.21443
▁encontro	-9.21939
▁resolve	-9.22203
▁entrou	-9.22227
▁aprendi	-9.22474
▁menino	-9.22503
▁quê	-9.23503
▁escuta	-9.24168
▁principe	-9.24295
▁deixou	-9.24304
▁capaz	-9.24375
▁saúde	-9.24566
íssimo	-9.24827
▁mudança	-9.25098
▁tecnologia	-9.2536
▁esquece	-9.25367
▁irmã	-9.2589
▁considera	-9.26167
▁apresenta	-9.26438
▁guerreiro	-9.2698
▁sorriso	-9.2698
▁oportunidade	-9.27799
▁grito	-9.28688
▁última	-9.28903
▁pesquisa	-9.29181
▁produz	-9.2946
▁guerra	-9.30021
▁ambos	-9.30325
▁liberdade	-9.30581
▁cumpri	-9.30868
▁observa	-9.31431
▁apesar	-9.32581
▁fácil	-9.32864
▁importa	-9.32919
▁única	-9.33153
▁cheio	-9.33448
▁fronte	-9.3375
ologia	-9.34121
▁livre	-9.34913
▁inspira	-9.35203
▁beijo	-9.35205
▁amiga	-9.35805
▁pedro	-9.35809
▁diferença	-9.36988
▁alegre	-9.36991
▁aquelle	-9.37593
▁trouxe	-9.37894
▁consciência	-9.38199
▁jornal	-9.38508
▁admira	-9.3881
▁árvore	-9.39116
▁universidade	-9.40352
▁único	-9.40352
▁azul	-9.40495
▁produto	-9.40665
▁paixão	-9.40668
▁figura	-9.40687
▁especial	-9.40977
▁inteira	-9.41309
▁lábios	-9.42555
▁várias	-9.42561
▁apert	-9.43226
▁organiza	-9.43512
▁público	-9.4448
▁esforço	-9.44481
▁comunica	-9.45458
õ	-10.3405
à	-11.4473
ò	-11.8993
ù	-14.7537
