<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.31829
▁de	-3.34681
▁que	-3.77968
▁y	-3.81888
▁a	-3.84066
r	-3.92798
▁la	-3.9369
n	-4.06508
▁en	-4.17452
▁el	-4.26736
▁se	-4.62489
▁con	-4.65936
▁no	-4.71637
▁los	-4.83104
l	-4.83214
do	-4.83753
▁su	-4.90382
e	-5.01197
a	-5.06791
▁es	-5.14691
ra	-5.18626
▁por	-5.19094
▁un	-5.2085
▁á	-5.22691
▁me	-5.24143
ti	-5.27296
da	-5.27715
▁al	-5.28209
o	-5.31972
▁lo	-5.32929
ta	-5.34351
ba	-5.34463
▁las	-5.42675
ca	-5.43853
▁o	-5.45255
▁le	-5.46365
d	-5.4723
na	-5.48478
i	-5.51381
▁ca	-5.51397
ó	-5.51918
▁del	-5.51931
▁una	-5.53345
▁re	-5.55785
la	-5.56095
c	-5.6083
▁si	-5.61561
le	-5.62181
lo	-5.63381
▁mi	-5.63419
es	-5.64004
▁	-5.64029
ci	-5.65964
ma	-5.66989
ro	-5.68486
u	-5.69826
▁para	-5.70621
se	-5.73445
sa	-5.74564
ri	-5.76621
de	-5.78162
é	-5.78701
mos	-5.79963
▁como	-5.81203
to	-5.81986
li	-5.82886
í	-5.83244
vi	-5.84511
so	-5.84912
te	-5.85316
ga	-5.86101
no	-5.86291
ce	-5.86656
▁ha	-5.88687
ndo	-5.89674
co	-5.90102
▁in	-5.91047
▁te	-5.9258
▁vi	-5.92637
re	-5.92684
g	-5.95715
▁e	-5.97435
á	-5.99272
di	-5.99747
go	-6.00349
▁di	-6.01548
za	-6.04896
me	-6.06936
t	-6.08182
▁pa	-6.08454
mente	-6.09311
cu	-6.09814
z	-6.09935
▁más	-6.11127
▁sus	-6.15808
b	-6.1711
ción	-6.19616
▁po	-6.20818
mo	-6.21048
▁pero	-6.2147
▁ma	-6.21607
si	-6.22969
pe	-6.24253
ía	-6.24503
▁yo	-6.25
er	-6.25512
m	-6.27724
▁va	-6.27905
nte	-6.30456
▁esta	-6.30923
nta	-6.31523
▁co	-6.31824
▁pe	-6.3184
ja	-6.31912
▁pro	-6.34125
p	-6.3565
tu	-6.3621
▁era	-6.3657
▁mo	-6.37885
ron	-6.3794
mi	-6.38606
ne	-6.39715
pa	-6.40742
os	-6.41154
sta	-6.43988
▁cu	-6.44114
▁i	-6.44153
dos	-6.44292
bi	-6.45162
ve	-6.45611
▁sin	-6.47187
▁sa	-6.47606
▁he	-6.48745
▁ni	-6.48789
▁pre	-6.49281
ría	-6.50484
▁so	-6.53158
ni	-6.53413
▁tu	-6.53831
▁había	-6.54315
▁todo	-6.55821
▁ex	-6.57057
va	-6.57479
▁ve	-6.59402
▁porque	-6.59862
lla	-6.61652
is	-6.62184
gi	-6.62865
ble	-6.63272
▁per	-6.65636
▁qué	-6.66181
en	-6.6634
pi	-6.67306
▁él	-6.6762
vo	-6.68125
▁ba	-6.68371
ban	-6.68672
▁tan	-6.68689
po	-6.68918
▁cuando	-6.69401
les	-6.70041
y	-6.70489
tra	-6.70751
▁pu	-6.71257
▁tra	-6.72542
▁ya	-6.73725
je	-6.7445
que	-6.75223
f	-6.75567
▁dijo	-6.76421
▁ro	-6.76586
ña	-6.76991
rio	-6.77111
gu	-6.77593
era	-6.78081
▁c	-6.78144
▁esto	-6.78774
▁p	-6.79458
cho	-6.79466
▁muy	-6.79567
das	-6.79879
▁da	-6.81065
cha	-6.81075
fi	-6.81666
rse	-6.82008
▁sobre	-6.8265
idad	-6.84247
ria	-6.85073
qui	-6.8518
ido	-6.85767
ar	-6.87347
▁ven	-6.88181
fe	-6.88907
cia	-6.89118
be	-6.89386
▁señor	-6.89441
encia	-6.89561
▁ver	-6.89852
▁ser	-6.9002
▁bien	-6.90665
▁f	-6.91272
▁todos	-6.91274
▁bo	-6.91428
▁este	-6.91467
▁ju	-6.91831
ado	-6.91896
▁pues	-6.9202
▁hu	-6.92229
rá	-6.92352
du	-6.93021
bo	-6.93125
▁li	-6.93242
▁está	-6.96149
lu	-6.96388
▁car	-6.96888
▁entre	-6.97638
jo	-6.98015
▁sal	-6.98656
▁v	-6.98788
nos	-6.9943
▁dos	-6.99864
ncia	-7.00814
res	-7.01384
tar	-7.0162
ros	-7.02071
▁casa	-7.022
▁ella	-7.02651
▁b	-7.02762
▁mu	-7.04767
▁d	-7.05112
zo	-7.05125
tos	-7.05931
▁mas	-7.0653
cio	-7.08627
▁ti	-7.0871
ru	-7.08891
dad	-7.09733
▁dios	-7.10287
▁dis	-7.10613
al	-7.11098
nza	-7.12337
tó	-7.13149
▁pi	-7.1385
ré	-7.14106
▁to	-7.14293
▁be	-7.14591
▁fa	-7.14787
▁son	-7.151
▁estaba	-7.15744
ciones	-7.16205
▁aquel	-7.16488
▁cor	-7.17088
▁mar	-7.18054
ón	-7.18393
▁pasa	-7.19383
▁res	-7.1966
ente	-7.20186
ño	-7.20425
dia	-7.20462
endo	-7.20472
▁ra	-7.20524
▁mí	-7.20593
ú	-7.20676
tas	-7.20702
nde	-7.21006
ste	-7.21038
nes	-7.21075
▁hasta	-7.21798
▁nos	-7.21978
llo	-7.22419
▁qui	-7.22554
▁así	-7.22993
▁hacer	-7.23098
▁hay	-7.23481
cion	-7.24358
▁ce	-7.24708
▁cre	-7.24843
▁tiene	-7.25214
▁t	-7.2622
aba	-7.26523
ver	-7.26589
▁é	-7.27035
cto	-7.27507
▁mismo	-7.27798
▁fi	-7.27916
▁ho	-7.2869
▁tiempo	-7.28869
▁l	-7.29084
nda	-7.29539
pre	-7.29545
ge	-7.29572
ya	-7.30362
▁hombre	-7.30601
los	-7.30611
nd	-7.30689
tro	-7.30735
▁ci	-7.30785
▁na	-7.3087
▁aquella	-7.3101
cer	-7.31664
nto	-7.31926
▁usted	-7.31976
rme	-7.31991
▁don	-7.32088
▁do	-7.32306
cía	-7.32454
as	-7.32783
▁ri	-7.32921
▁fue	-7.33163
gui	-7.33507
▁mis	-7.33616
▁u	-7.33709
▁otro	-7.33956
▁ga	-7.34588
miento	-7.34944
ten	-7.36464
▁hi	-7.36634
ter	-7.37076
▁gran	-7.37092
▁cual	-7.3738
▁donde	-7.38636
mb	-7.39566
▁mal	-7.40582
▁com	-7.41273
ir	-7.41482
rro	-7.41559
▁hijo	-7.41692
tado	-7.42054
▁vida	-7.42107
▁poco	-7.42869
ada	-7.4306
▁pie	-7.43132
▁sol	-7.43495
pu	-7.43916
ia	-7.44465
▁tal	-7.44883
x	-7.44942
▁aquí	-7.45226
sto	-7.45304
ento	-7.45434
▁sí	-7.45763
ven	-7.45914
▁eso	-7.46117
▁llega	-7.46231
▁vez	-7.46454
▁fu	-7.46491
▁entonces	-7.46783
▁san	-7.47015
▁decir	-7.47053
nu	-7.47165
▁du	-7.47709
sión	-7.48276
▁habia	-7.48572
ndi	-7.48593
▁otra	-7.48849
▁ar	-7.48964
lle	-7.4903
▁tenía	-7.49171
▁ta	-7.49428
▁ellos	-7.49566
ró	-7.49918
an	-7.50323
▁g	-7.50999
▁después	-7.51502
▁nada	-7.52176
▁también	-7.52445
▁mujer	-7.52465
▁quien	-7.53681
iendo	-7.53943
▁fe	-7.53952
▁uno	-7.54076
▁imp	-7.54175
▁les	-7.54478
h	-7.54803
las	-7.54861
tura	-7.54874
▁día	-7.54908
▁pla	-7.55225
▁mucho	-7.55324
bra	-7.55496
▁par	-7.55904
▁lleva	-7.56863
v	-7.56884
▁noche	-7.57251
▁toda	-7.57359
▁gra	-7.5736
▁ne	-7.57403
▁llama	-7.57425
▁tierra	-7.5751
▁ahora	-7.57956
▁desde	-7.57963
▁ó	-7.58143
par	-7.58252
▁padre	-7.58661
▁fin	-7.58738
▁parte	-7.5878
▁nuestro	-7.59232
▁allí	-7.59419
ye	-7.59646
bu	-7.5972
ch	-7.59986
▁ru	-7.60407
▁puede	-7.60674
▁mira	-7.60819
▁contra	-7.61156
▁grande	-7.61277
▁habla	-7.61493
gra	-7.61512
▁os	-7.62082
▁hace	-7.62409
▁ojos	-7.62429
▁tanto	-7.6245
mp	-7.62562
▁todas	-7.63246
▁cri	-7.63549
▁siempre	-7.63712
cos	-7.6379
▁man	-7.63866
▁come	-7.63953
▁verdad	-7.65053
▁m	-7.65201
▁sino	-7.65396
uel	-7.65551
▁deja	-7.659
▁persona	-7.66078
ñ	-7.66169
rre	-7.66634
yo	-7.67231
nas	-7.68093
▁em	-7.68102
▁comp	-7.68179
men	-7.68259
ían	-7.68621
▁reco	-7.68976
ío	-7.6918
▁mano	-7.69497
ntes	-7.69727
▁alguna	-7.69783
▁hecho	-7.71357
▁dar	-7.71496
rra	-7.71662
án	-7.71964
▁lu	-7.72072
eron	-7.7251
ces	-7.7369
ras	-7.74265
rado	-7.74461
▁cla	-7.74808
ero	-7.76304
▁entra	-7.76382
car	-7.76505
nio	-7.76532
▁ama	-7.77347
▁rey	-7.77747
fu	-7.77998
▁fo	-7.78287
▁esp	-7.78465
dor	-7.7856
sen	-7.78667
▁amigo	-7.79024
▁antes	-7.79219
mina	-7.79768
oso	-7.801
▁cosas	-7.80398
ida	-7.80583
che	-7.80658
▁mundo	-7.80712
▁cosa	-7.81142
▁toma	-7.82136
▁mejor	-7.82516
ieron	-7.8253
tre	-7.82614
▁cómo	-7.82655
dó	-7.82836
cido	-7.8285
▁luego	-7.83162
▁fué	-7.83627
ita	-7.83782
▁señora	-7.83985
pon	-7.84173
▁tú	-7.84772
cla	-7.84824
mó	-7.84925
gar	-7.84986
▁s	-7.85005
▁bu	-7.85295
fa	-7.85472
▁aunque	-7.85486
▁fra	-7.85588
▁tres	-7.85708
▁vol	-7.85831
osa	-7.85945
bre	-7.85953
▁esa	-7.86029
tri	-7.86296
▁otros	-7.86535
▁nosotros	-7.86804
▁menos	-7.8682
k	-7.87002
mu	-7.87036
▁h	-7.87129
▁ob	-7.87732
for	-7.87818
▁iba	-7.879
entes	-7.88019
▁pri	-7.88061
▁parece	-7.88377
▁nuestra	-7.88803
▁ese	-7.88832
▁dicho	-7.89096
▁agua	-7.89372
▁algo	-7.89911
fer	-7.89976
taba	-7.90731
▁cabeza	-7.91379
▁dice	-7.91938
▁pueblo	-7.92487
▁medio	-7.92608
ando	-7.92696
éis	-7.92842
▁haber	-7.92849
▁cada	-7.92871
rte	-7.92927
el	-7.93202
▁au	-7.93924
▁espera	-7.94625
▁bar	-7.95007
ber	-7.95566
▁dia	-7.95658
llas	-7.96102
▁alma	-7.96506
▁pensa	-7.96761
bla	-7.96804
▁sabe	-7.96858
▁pare	-7.9691
▁veces	-7.96935
rán	-7.9698
tes	-7.97351
▁gu	-7.97395
▁go	-7.97794
▁han	-7.9801
▁r	-7.98508
có	-7.98651
▁puerta	-7.98785
▁ir	-7.98985
▁mayor	-7.99569
▁empe	-7.99748
▁momento	-7.99795
ándose	-8.00518
▁hombres	-8.00756
▁camino	-8.01004
rás	-8.01306
ció	-8.01902
xi	-8.02091
▁indi	-8.021
▁hora	-8.02926
▁hacia	-8.03364
▁amor	-8.03545
▁pobre	-8.04489
▁gri	-8.04621
▁años	-8.04764
j	-8.04812
▁hizo	-8.05278
lar	-8.05362
▁buena	-8.0584
tí	-8.05842
▁ciudad	-8.06019
mento	-8.06194
tica	-8.06278
▁sé	-8.06815
▁podía	-8.07108
▁gente	-8.07113
mbre	-8.07353
▁inte	-8.07414
▁cal	-8.07576
▁real	-8.08054
▁sido	-8.08247
▁chi	-8.08331
mbra	-8.08454
dio	-8.08568
▁tor	-8.08668
cas	-8.09056
ese	-8.09561
▁eran	-8.1047
erto	-8.11009
iente	-8.11067
▁tem	-8.11465
▁solo	-8.11639
gen	-8.11678
▁manera	-8.12205
▁ja	-8.12613
▁nombre	-8.12861
tru	-8.12899
▁aun	-8.13131
▁ge	-8.13198
día	-8.14149
▁tengo	-8.14806
rios	-8.15067
sas	-8.15157
▁poder	-8.15388
rla	-8.15448
tía	-8.15468
▁buen	-8.15472
▁jo	-8.15703
▁rep	-8.16105
▁tro	-8.16149
cre	-8.16249
▁busca	-8.16544
▁mucha	-8.16614
mpa	-8.16741
▁manos	-8.16763
▁voz	-8.17066
dió	-8.17418
▁habían	-8.17578
▁cuanto	-8.17597
▁caballero	-8.17618
▁nunca	-8.17737
▁mil	-8.18771
té	-8.18855
▁inter	-8.19087
▁oh	-8.19419
▁fuera	-8.19591
zó	-8.20055
▁tener	-8.20496
llos	-8.21344
▁forma	-8.21358
▁madre	-8.21451
▁estas	-8.22226
▁quiere	-8.22256
▁jehová	-8.22658
tivo	-8.22802
▁cer	-8.2282
▁bueno	-8.23552
▁esca	-8.24092
▁sólo	-8.24303
▁halla	-8.24357
ifica	-8.24384
▁idea	-8.24388
▁muerte	-8.24472
▁palabras	-8.24839
▁respondió	-8.24902
▁hubiera	-8.25024
gue	-8.25208
ito	-8.25239
▁corazón	-8.25241
▁días	-8.25441
▁quién	-8.25627
▁nu	-8.25845
▁dije	-8.26003
▁lugar	-8.26042
▁soy	-8.26227
w	-8.26435
▁visto	-8.26506
▁modo	-8.26624
tiva	-8.26741
▁misma	-8.26847
via	-8.26927
tá	-8.26942
▁será	-8.27142
▁anda	-8.27374
▁gua	-8.27876
▁cielo	-8.28278
▁muchos	-8.28388
gado	-8.28696
gua	-8.28827
cta	-8.29936
▁lla	-8.30313
▁otras	-8.30778
▁calle	-8.31678
▁algunos	-8.31679
dores	-8.3186
▁cuerpo	-8.31902
▁muchas	-8.32297
▁nadie	-8.32529
▁punto	-8.33299
▁estaban	-8.33657
bia	-8.33969
▁arma	-8.33975
▁tri	-8.34123
▁unos	-8.34376
tico	-8.34381
▁caballo	-8.34424
▁alegr	-8.34555
▁encontr	-8.34607
cri	-8.35063
sion	-8.35121
▁tenia	-8.35252
▁casi	-8.35495
▁delante	-8.36102
▁cerca	-8.36368
▁mañana	-8.36678
cción	-8.36746
▁paso	-8.37037
▁hija	-8.37411
▁parecía	-8.37486
▁mientras	-8.37793
▁juan	-8.38357
▁causa	-8.38648
▁estre	-8.38663
▁hacía	-8.38889
▁corre	-8.38891
▁cua	-8.38991
▁fuerza	-8.38995
▁falta	-8.39297
▁vuestra	-8.39538
▁conoci	-8.39561
remos	-8.40111
▁entend	-8.40484
jó	-8.41381
▁aquellos	-8.41461
ho	-8.41565
▁cierto	-8.41811
erta	-8.42115
th	-8.42603
▁primero	-8.42938
▁nuevo	-8.43094
▁palabra	-8.4323
▁hoy	-8.43457
▁niño	-8.43974
▁hablar	-8.44052
▁acaba	-8.44387
▁saber	-8.44404
▁echa	-8.44411
mpi	-8.45023
iese	-8.45382
▁brazo	-8.45618
▁quiero	-8.45746
▁volver	-8.46003
plica	-8.46395
▁hermano	-8.4669
▁sola	-8.47181
▁pronto	-8.47299
éndose	-8.47488
▁manda	-8.47585
▁muerto	-8.49012
▁je	-8.49015
▁familia	-8.4909
▁primera	-8.49359
▁obra	-8.49365
▁fuese	-8.49773
▁cuatro	-8.50065
▁segun	-8.50307
▁duda	-8.50385
vía	-8.50515
ju	-8.51199
▁inf	-8.5125
▁mari	-8.51467
ha	-8.51672
lia	-8.51703
▁historia	-8.52276
ji	-8.52394
▁trabajo	-8.52533
▁junto	-8.53244
▁triste	-8.53343
▁bajo	-8.53512
uelo	-8.54073
▁luz	-8.54231
▁puesto	-8.54863
▁cuenta	-8.54899
▁guerra	-8.55374
▁estoy	-8.5547
▁abri	-8.56305
▁tarde	-8.57113
▁bri	-8.57232
▁nueva	-8.57992
siones	-8.58693
▁general	-8.58704
qué	-8.58881
▁joven	-8.5893
▁gana	-8.59144
▁cha	-8.59197
he	-8.59634
▁mío	-8.59662
▁creo	-8.60447
▁recibi	-8.60664
▁conoce	-8.61007
▁diciendo	-8.61173
▁compa	-8.62461
▁dé	-8.63617
▁algún	-8.63874
▁viejo	-8.64527
▁importa	-8.64554
▁fueron	-8.64673
▁campo	-8.65227
ísimo	-8.65342
▁vuestro	-8.65563
▁adelant	-8.65887
▁poner	-8.66027
▁rostro	-8.67006
▁pregunta	-8.67731
▁salva	-8.67736
▁levanta	-8.67988
▁doña	-8.68419
▁trata	-8.68568
▁orden	-8.68711
▁content	-8.68794
prendi	-8.69266
chi	-8.69368
▁cortés	-8.70282
▁dolor	-8.70652
▁demás	-8.71273
▁allá	-8.71294
▁sangre	-8.72121
▁voy	-8.72163
▁apare	-8.72217
ándole	-8.73066
▁deseo	-8.73977
▁dentro	-8.74251
▁silencio	-8.74349
▁volvió	-8.74352
▁puedo	-8.74389
▁embargo	-8.74587
▁guarda	-8.74938
▁tenemos	-8.74954
▁aún	-8.75001
q	-8.7585
▁viene	-8.76414
▁enemigo	-8.76429
▁llev	-8.77015
▁cuán	-8.77091
▁espíritu	-8.77485
▁despues	-8.77486
▁fuerte	-8.78716
▁cualquier	-8.78799
▁vos	-8.79262
▁ayuda	-8.7984
▁dónde	-8.80011
▁aire	-8.80218
▁ninguna	-8.80301
▁llegó	-8.80983
▁además	-8.81612
▁habita	-8.81775
puesto	-8.81916
▁flor	-8.8271
▁según	-8.8294
▁libro	-8.83047
▁desgracia	-8.832
▁salud	-8.83652
▁preguntó	-8.84128
▁lejos	-8.85002
ismo	-8.8527
▁favor	-8.85279
▁mostr	-8.85903
▁merced	-8.86454
port	-8.86682
ísima	-8.87376
▁suelo	-8.87394
▁miedo	-8.87652
▁todavía	-8.87786
▁genera	-8.88075
▁durante	-8.88168
▁suerte	-8.8835
▁j	-8.88477
▁posible	-8.88578
▁trans	-8.88599
▁vosotros	-8.88619
▁señal	-8.88958
▁encontrar	-8.89089
▁sabía	-8.89182
▁oído	-8.89392
▁hubiese	-8.89907
▁levant	-8.90289
▁bastante	-8.90328
▁natural	-8.90344
▁pensamiento	-8.90627
▁cierta	-8.90772
▁ahí	-8.91054
▁sueño	-8.9133
▁último	-8.91584
▁llena	-8.91938
▁anima	-8.92236
▁viaje	-8.92356
▁diez	-8.93128
▁frente	-8.94854
▁permit	-8.94861
▁igual	-8.94868
▁llora	-8.95361
▁lengua	-8.96121
▁debía	-8.9636
▁dinero	-8.96387
▁desea	-8.96857
▁instante	-8.97207
▁quijote	-8.97245
bilidad	-8.97257
▁peligro	-8.97443
▁efecto	-8.97594
▁gusto	-8.97759
▁cinco	-8.97768
▁morir	-8.98092
▁imagina	-8.98395
▁honra	-8.9928
▁trabaja	-8.99568
▁dulce	-8.99783
▁sitio	-8.99785
▁españa	-9.00184
▁piedra	-9.00297
▁apenas	-9.00451
▁pesar	-9.00472
▁primer	-9.0075
▁color	-9.00858
▁cuarto	-9.01027
▁capitan	-9.0105
▁admira	-9.01463
▁figura	-9.01572
▁hermosa	-9.01827
▁pasó	-9.01944
puesta	-9.02123
▁dormi	-9.02161
▁escribi	-9.03034
▁voluntad	-9.03348
▁jamás	-9.0356
▁tenido	-9.03845
▁semejante	-9.04305
▁ocupa	-9.04397
▁compañero	-9.04519
▁exclamó	-9.04572
▁dirigi	-9.05443
▁razón	-9.05762
▁español	-9.05814
▁árbol	-9.05885
▁vivir	-9.05926
▁atrev	-9.06402
▁cuidado	-9.06623
▁papel	-9.0705
itud	-9.07411
▁qu	-9.07739
▁visita	-9.07816
▁cruz	-9.07833
▁acompaña	-9.08337
▁negro	-9.09301
▁siguiente	-9.09347
▁acerca	-9.09755
▁razon	-9.09943
▁haciendo	-9.10144
▁principal	-9.10757
▁necesita	-9.11443
▁propio	-9.11707
iere	-9.1321
▁vestido	-9.1336
▁alguno	-9.13643
▁considera	-9.14412
▁memoria	-9.15612
▁golpe	-9.15905
▁israel	-9.16864
▁pedro	-9.1695
▁cumpli	-9.17049
▁seguro	-9.17115
▁obliga	-9.17181
▁ejército	-9.17593
▁conmigo	-9.17693
ábamos	-9.17952
▁principio	-9.18082
▁gloria	-9.18084
▁pequeño	-9.18884
▁noticia	-9.19054
▁escucha	-9.19331
▁batalla	-9.19398
▁terrible	-9.19689
▁fernando	-9.21132
▁seguida	-9.21492
▁propia	-9.21537
▁capitán	-9.22148
ándome	-9.22884
▁autor	-9.23373
▁objeto	-9.23502
▁cambia	-9.23567
▁lleno	-9.24001
▁ejemplo	-9.24407
▁fácil	-9.24408
▁tambien	-9.25063
▁quizá	-9.25133
▁hermana	-9.25326
▁jóven	-9.25459
▁ningún	-9.25987
▁procura	-9.26372
▁ventana	-9.26386
▁libertad	-9.26791
▁iglesia	-9.26853
▁palacio	-9.27129
▁descubri	-9.27457
▁entró	-9.27616
▁vuelta	-9.27934
▁acord	-9.28246
güe	-9.28462
▁justicia	-9.28813
▁preciso	-9.2883
▁veinte	-9.29234
▁contestó	-9.29708
▁príncipe	-9.29772
▁artagnan	-9.29979
▁espacio	-9.30824
▁jesús	-9.31721
▁costumbre	-9.32284
▁existe	-9.32952
▁abandona	-9.3321
ü	-9.55757
