<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.02287
▁the	-3.46578
'	-3.63182
▁a	-3.85349
▁to	-3.87745
t	-3.93272
▁i	-3.98231
▁and	-3.99982
▁it	-4.17126
▁of	-4.20122
▁you	-4.37389
d	-4.37997
n	-4.41224
▁in	-4.43187
▁that	-4.44753
ing	-4.52778
m	-4.66796
ed	-4.79289
▁we	-4.88229
y	-4.95012
▁is	-4.96752
re	-4.99898
▁for	-5.01906
▁was	-5.02943
p	-5.09991
▁be	-5.14218
▁so	-5.22678
e	-5.23552
o	-5.27271
▁he	-5.28994
▁on	-5.29131
▁this	-5.2982
r	-5.30764
er	-5.32521
▁but	-5.35463
ve	-5.36661
▁have	-5.37235
▁they	-5.38348
i	-5.42224
l	-5.47689
▁with	-5.48721
g	-5.5226
ll	-5.53116
u	-5.56709
ly	-5.61037
▁	-5.61074
▁do	-5.61501
b	-5.61515
▁me	-5.6251
▁what	-5.63787
al	-5.7055
or	-5.71479
a	-5.71937
le	-5.73523
▁can	-5.78898
▁all	-5.79621
▁at	-5.80418
▁not	-5.84082
▁re	-5.86105
▁just	-5.86594
▁think	-5.87275
ar	-5.88383
▁there	-5.88405
▁are	-5.90287
c	-5.91572
in	-5.91746
▁c	-5.92144
▁about	-5.92421
▁my	-5.92577
▁like	-5.95184
▁one	-5.96334
f	-5.97041
▁know	-5.9706
v	-5.9837
▁if	-6.00608
▁out	-6.01915
▁up	-6.0568
▁as	-6.0594
w	-6.06008
▁very	-6.06481
▁would	-6.07024
▁from	-6.09239
th	-6.12483
▁going	-6.12934
▁s	-6.13423
▁get	-6.16119
▁go	-6.19036
ck	-6.19129
▁st	-6.20921
▁e	-6.21233
k	-6.21716
▁an	-6.22091
ent	-6.23044
▁she	-6.23318
▁your	-6.24466
▁de	-6.2511
▁time	-6.25425
▁or	-6.26687
▁because	-6.26887
▁really	-6.27086
▁here	-6.27656
▁had	-6.27665
▁when	-6.28246
▁no	-6.29037
▁see	-6.29407
▁well	-6.29556
ri	-6.29843
▁got	-6.32113
▁don	-6.32375
▁co	-6.34062
▁been	-6.34624
it	-6.35891
▁were	-6.37034
te	-6.38928
▁now	-6.39228
ur	-6.3984
ic	-6.40157
on	-6.40376
ch	-6.44272
▁will	-6.44789
▁people	-6.44996
▁f	-6.46754
ce	-6.46938
▁which	-6.47587
▁more	-6.48129
▁our	-6.49704
ra	-6.50117
ro	-6.51221
an	-6.51847
▁them	-6.51951
▁did	-6.52461
▁who	-6.53427
li	-6.54058
▁his	-6.54223
▁by	-6.54667
▁ba	-6.55363
▁bo	-6.55479
ter	-6.55922
▁some	-6.56346
ct	-6.56785
▁could	-6.57121
ion	-6.58635
▁say	-6.59939
▁how	-6.60659
▁t	-6.60983
0	-6.62247
se	-6.63722
ation	-6.63872
▁want	-6.64815
ir	-6.65546
▁pa	-6.67
▁has	-6.67184
▁make	-6.67184
il	-6.68661
▁good	-6.6911
▁their	-6.69577
at	-6.70843
▁us	-6.71481
▁right	-6.71678
▁come	-6.72269
ne	-6.7264
▁con	-6.72702
▁mi	-6.73063
▁back	-6.75179
▁la	-6.75587
▁look	-6.76165
h	-6.76762
ge	-6.76887
me	-6.76957
▁work	-6.78407
▁her	-6.79046
ate	-6.7937
▁b	-6.79468
en	-6.80569
▁po	-6.82016
es	-6.8283
▁over	-6.83139
▁g	-6.83506
mp	-6.83509
ers	-6.84127
▁ma	-6.84496
▁ex	-6.8504
▁something	-6.85175
lo	-6.85499
▁su	-6.85816
ng	-6.87718
▁bit	-6.88045
▁day	-6.88353
▁into	-6.8846
▁w	-6.89786
▁much	-6.90031
▁way	-6.90191
la	-6.90658
x	-6.90989
▁then	-6.91011
ad	-6.91449
age	-6.91606
ke	-6.91974
▁ca	-6.92041
▁take	-6.92204
▁where	-6.92403
▁need	-6.92677
▁sp	-6.93864
ment	-6.93883
▁let	-6.94665
▁ro	-6.94717
id	-6.9527
▁these	-6.95552
▁off	-6.9573
nd	-6.95734
▁him	-6.95964
▁k	-6.96019
ow	-6.96342
▁se	-6.96402
el	-6.97238
ver	-6.97557
▁lo	-6.97849
as	-6.98807
▁find	-6.99376
▁first	-6.99821
de	-7.00086
▁lot	-7.00147
▁ra	-7.0152
▁o	-7.01999
▁down	-7.03294
ol	-7.03504
▁years	-7.04222
pe	-7.05208
▁fa	-7.05558
ci	-7.06077
▁great	-7.06345
sh	-7.06365
▁ha	-7.06901
▁little	-7.07334
un	-7.07688
▁put	-7.08583
▁com	-7.09195
▁things	-7.10182
▁p	-7.10624
▁any	-7.10665
▁mean	-7.10927
▁da	-7.11049
▁two	-7.11689
▁thing	-7.11872
les	-7.12071
▁sa	-7.12098
▁other	-7.12536
est	-7.12746
ry	-7.12987
▁v	-7.13655
co	-7.14417
et	-7.14915
ru	-7.15745
▁quite	-7.15805
▁yes	-7.15869
ul	-7.16573
▁even	-7.16605
▁than	-7.16671
▁di	-7.1687
▁actually	-7.18506
ist	-7.19052
▁new	-7.19269
▁mo	-7.20622
able	-7.21494
▁pro	-7.22254
▁does	-7.22473
is	-7.22863
tion	-7.23186
ure	-7.23538
▁only	-7.23984
us	-7.24656
▁le	-7.26037
▁un	-7.26402
▁ho	-7.27081
ight	-7.28229
▁ri	-7.28934
▁most	-7.29005
▁yeah	-7.29094
▁said	-7.29295
▁today	-7.29383
ta	-7.29612
▁car	-7.30023
mo	-7.30496
z	-7.31036
▁1	-7.31352
ity	-7.31549
▁ga	-7.31563
▁why	-7.32436
▁life	-7.33241
▁li	-7.33748
ant	-7.34091
▁love	-7.34507
▁house	-7.34863
▁sc	-7.34896
▁show	-7.34999
ie	-7.35528
▁pre	-7.35749
▁those	-7.35808
▁place	-7.36015
▁made	-7.36473
▁part	-7.36555
ive	-7.36653
▁give	-7.36713
▁through	-7.3693
▁si	-7.38099
▁tell	-7.38342
▁big	-7.38357
ies	-7.39373
om	-7.39985
ard	-7.40258
ting	-7.41191
▁never	-7.42613
▁should	-7.42826
he	-7.43258
▁te	-7.43476
▁around	-7.44571
▁man	-7.44751
▁world	-7.44977
▁home	-7.45035
▁after	-7.454
ance	-7.46546
▁being	-7.47486
ut	-7.47742
▁ru	-7.47977
ine	-7.48316
▁always	-7.4834
▁vi	-7.4912
▁fi	-7.49519
▁sort	-7.49989
▁before	-7.50423
am	-7.50767
▁own	-7.51107
▁still	-7.512
▁might	-7.51485
▁dr	-7.51993
rr	-7.52059
▁thought	-7.5255
ally	-7.52998
per	-7.53368
▁long	-7.53575
▁feel	-7.5417
▁mar	-7.54334
▁money	-7.54528
▁old	-7.5469
ten	-7.55211
▁came	-7.56184
▁many	-7.57754
▁pu	-7.57763
▁cu	-7.58019
▁next	-7.58232
▁bu	-7.59085
ugh	-7.59142
▁dis	-7.59163
▁fe	-7.59664
▁end	-7.60741
▁win	-7.60748
ous	-7.61181
ff	-7.61399
5	-7.6175
▁also	-7.62473
▁buy	-7.62763
no	-7.62987
▁three	-7.63653
side	-7.64175
▁happen	-7.64417
▁oh	-7.6464
▁every	-7.64947
▁live	-7.64985
▁year	-7.65561
ise	-7.66553
7	-7.66586
ful	-7.66592
▁sha	-7.67387
▁last	-7.67579
▁week	-7.68068
▁000	-7.68919
ice	-7.69061
▁doing	-7.69128
▁war	-7.69265
▁looking	-7.69346
▁done	-7.69757
▁che	-7.70283
ian	-7.70786
cu	-7.7106
▁play	-7.71445
▁pe	-7.71492
tic	-7.71694
ue	-7.71711
ster	-7.72008
▁pri	-7.72306
▁kind	-7.73822
ical	-7.74027
▁different	-7.74116
▁away	-7.74182
ay	-7.74395
ence	-7.74728
iv	-7.74786
▁ti	-7.75022
▁th	-7.7545
▁keep	-7.75644
if	-7.76182
ward	-7.76479
▁probably	-7.76695
▁went	-7.76958
▁talk	-7.77448
ia	-7.77564
▁hand	-7.77669
▁help	-7.77854
▁anything	-7.78078
▁sure	-7.78752
▁cha	-7.79225
man	-7.79516
▁hi	-7.79739
▁app	-7.79919
▁start	-7.80414
▁best	-7.8079
▁under	-7.81032
▁wi	-7.8104
▁wa	-7.81818
um	-7.82265
ted	-7.82329
▁mu	-7.8254
6	-7.82654
▁family	-7.83451
one	-7.8353
▁used	-7.84013
▁ever	-7.84736
▁country	-7.84887
▁again	-7.85441
▁same	-7.85719
▁idea	-7.8598
ber	-7.86104
▁gu	-7.86325
▁ta	-7.86693
ma	-7.86755
ha	-7.87227
8	-7.87459
▁turn	-7.87882
ph	-7.88184
▁mon	-7.88241
▁thank	-7.88557
ca	-7.8915
ish	-7.89217
▁fact	-7.89359
▁ja	-7.89434
ni	-7.89535
▁sh	-7.89601
▁bl	-7.89773
▁bi	-7.90252
▁pi	-7.90257
▁team	-7.90431
▁course	-7.9084
▁everything	-7.91995
▁ask	-7.9203
▁few	-7.92174
▁19	-7.92602
ated	-7.92649
ious	-7.92718
▁too	-7.92958
▁dec	-7.93571
bo	-7.94296
▁maybe	-7.95331
ries	-7.95534
▁nice	-7.95668
▁fo	-7.96852
▁high	-7.96971
▁gra	-7.96993
ho	-7.97556
▁ok	-7.98034
land	-7.98153
port	-7.98238
▁en	-7.98512
ac	-7.99345
▁tra	-7.99671
▁change	-8.00173
ction	-8.00303
▁hard	-8.00633
▁use	-8.00949
na	-8.01156
▁coming	-8.01368
▁wanted	-8.01516
ze	-8.01829
▁2	-8.02184
▁better	-8.02343
▁interest	-8.02376
▁another	-8.02693
▁room	-8.02719
que	-8.02982
ap	-8.03204
▁am	-8.03363
▁n	-8.03574
▁cho	-8.03762
▁na	-8.04009
ag	-8.04196
▁whole	-8.04426
gg	-8.04486
▁bro	-8.04715
▁getting	-8.04764
▁name	-8.04818
▁found	-8.05808
▁20	-8.05895
▁ne	-8.06026
▁fun	-8.0647
ary	-8.06569
▁plan	-8.06715
▁important	-8.07316
▁tri	-8.07357
▁garden	-8.0808
1	-8.08339
▁point	-8.08359
▁person	-8.092
▁must	-8.09212
▁water	-8.0923
▁round	-8.09542
▁ge	-8.09815
▁head	-8.0991
▁real	-8.10025
ty	-8.10068
▁du	-8.10217
▁art	-8.10352
▁auction	-8.10498
▁question	-8.11456
▁between	-8.11721
▁read	-8.11721
▁ten	-8.11726
▁may	-8.12252
▁collect	-8.13325
▁hope	-8.13388
▁enough	-8.13503
▁property	-8.13863
ach	-8.14465
▁char	-8.15005
▁else	-8.15323
▁nothing	-8.15345
▁having	-8.1606
▁piece	-8.16515
▁move	-8.16549
▁ju	-8.16701
▁moment	-8.16866
▁ago	-8.16903
▁far	-8.17716
▁food	-8.17827
▁job	-8.18721
▁night	-8.19044
▁ste	-8.1926
▁together	-8.19332
▁trying	-8.19417
ton	-8.19514
4	-8.19664
▁bra	-8.19984
▁such	-8.20609
▁able	-8.20706
▁50	-8.20963
▁friend	-8.20965
▁flo	-8.21031
▁believe	-8.21743
▁watch	-8.21749
▁sw	-8.21842
▁small	-8.2243
▁five	-8.23028
▁bring	-8.23538
▁sea	-8.23844
▁absolutely	-8.23867
▁try	-8.23894
▁seen	-8.24248
▁pass	-8.24646
▁set	-8.24692
▁rec	-8.251
▁hu	-8.25129
▁problem	-8.2532
▁wonderful	-8.25341
▁sell	-8.25484
▁each	-8.25556
▁chi	-8.25728
▁grow	-8.25729
▁jo	-8.26001
ible	-8.26302
qua	-8.26381
▁british	-8.26644
▁making	-8.26756
▁je	-8.27071
▁minute	-8.27158
▁four	-8.27186
▁called	-8.2733
▁per	-8.27551
▁price	-8.27656
▁stand	-8.27796
▁30	-8.27909
ling	-8.2796
▁young	-8.28603
che	-8.29161
▁3	-8.29733
be	-8.30842
j	-8.30868
▁later	-8.31657
▁close	-8.31706
▁open	-8.32129
▁left	-8.32136
▁farm	-8.33082
▁rest	-8.33098
▁special	-8.3409
▁both	-8.34304
▁er	-8.34493
▁remember	-8.34755
▁area	-8.34947
▁call	-8.34964
▁won	-8.35246
▁pretty	-8.35315
▁someone	-8.35561
▁second	-8.36324
▁hour	-8.36491
2	-8.3717
▁al	-8.37221
▁walk	-8.37236
▁enjoy	-8.37459
▁lovely	-8.3771
3	-8.37925
▁side	-8.38014
▁rather	-8.38037
▁mind	-8.38156
▁happy	-8.38724
▁reason	-8.39074
▁history	-8.39421
▁children	-8.39425
▁join	-8.39758
▁plant	-8.39877
▁business	-8.40004
▁until	-8.41072
▁started	-8.41184
ak	-8.41439
▁century	-8.41778
▁whi	-8.4193
ness	-8.42212
▁wrong	-8.42737
▁worth	-8.42739
▁once	-8.43705
▁cra	-8.43999
▁stop	-8.44344
▁london	-8.44928
▁care	-8.45193
▁15	-8.45575
▁beautiful	-8.45917
▁animal	-8.45917
▁particular	-8.46041
▁market	-8.46172
▁18	-8.47037
▁full	-8.47163
▁along	-8.4756
ship	-8.48396
▁road	-8.48781
▁without	-8.48824
▁britain	-8.48946
ative	-8.49153
▁exactly	-8.49202
▁told	-8.49992
▁complete	-8.50235
▁please	-8.50365
▁gone	-8.50583
▁stuff	-8.50758
▁couple	-8.51279
▁become	-8.51413
▁leave	-8.51415
▁almost	-8.51937
▁meet	-8.52002
▁final	-8.52179
▁local	-8.52219
▁grand	-8.52405
▁light	-8.52471
▁half	-8.52603
▁mr	-8.52844
▁understand	-8.52865
▁john	-8.53
▁took	-8.53339
▁face	-8.53521
▁myself	-8.53534
▁number	-8.53668
q	-8.55019
▁land	-8.55062
▁building	-8.55118
▁goes	-8.55234
▁since	-8.56264
▁saw	-8.56292
▁40	-8.56373
▁whether	-8.56391
▁5	-8.56571
▁word	-8.56827
▁story	-8.57252
▁chance	-8.57508
▁across	-8.57641
▁girl	-8.57647
▁obviously	-8.57781
▁eye	-8.57937
▁certainly	-8.58269
▁sound	-8.58808
▁case	-8.59027
▁sign	-8.59067
▁lu	-8.59159
▁qui	-8.59947
▁stay	-8.59996
▁book	-8.60197
▁eat	-8.60243
▁school	-8.60476
▁somebody	-8.6062
▁expect	-8.60621
▁wait	-8.61203
▁father	-8.61493
▁while	-8.61592
▁value	-8.61634
▁power	-8.61645
▁line	-8.62168
▁million	-8.6222
▁luck	-8.62283
▁mother	-8.62515
▁film	-8.62532
▁paint	-8.62656
▁design	-8.62803
▁past	-8.63324
▁everybody	-8.63394
▁taking	-8.63994
▁perhaps	-8.64735
▁fair	-8.64826
▁view	-8.65493
▁perfect	-8.65639
▁pick	-8.65938
▁front	-8.65943
▁knew	-8.66706
▁spend	-8.66871
▁4	-8.67111
▁sometimes	-8.67165
▁programme	-8.67473
▁100	-8.67474
▁learn	-8.67487
▁ni	-8.68532
▁visit	-8.68589
▁fine	-8.68645
▁tea	-8.68662
▁clear	-8.68729
▁difficult	-8.6887
▁north	-8.68884
▁six	-8.68928
▁bought	-8.69349
▁train	-8.69358
▁quick	-8.70199
▁space	-8.70452
ities	-8.70566
▁less	-8.70734
▁christmas	-8.70924
▁pla	-8.71818
▁um	-8.7185
▁manage	-8.71999
shire	-8.72569
▁large	-8.7303
▁sense	-8.732
▁12	-8.73607
▁everyone	-8.74128
▁sorry	-8.742
▁huge	-8.74362
▁early	-8.74512
▁morning	-8.74665
▁brought	-8.74666
▁shop	-8.75173
▁against	-8.75396
▁arm	-8.76234
▁near	-8.76234
▁welcome	-8.76673
▁suppose	-8.76842
▁9	-8.77008
▁invest	-8.77243
9	-8.77288
▁60	-8.77694
▁answer	-8.77865
▁behind	-8.78378
▁challenge	-8.78895
▁200	-8.79172
▁expert	-8.79946
▁living	-8.80651
▁ski	-8.80982
▁cook	-8.81013
▁break	-8.81169
▁fish	-8.81205
▁general	-8.81523
▁though	-8.81526
▁object	-8.82056
▁amazing	-8.82593
▁uk	-8.8261
▁tree	-8.83796
ford	-8.84132
▁yet	-8.84418
▁safe	-8.84537
▁matter	-8.85528
▁human	-8.85584
▁america	-8.8569
▁surprise	-8.85875
▁free	-8.86215
▁strong	-8.86435
▁music	-8.86772
▁already	-8.86806
▁experience	-8.86993
▁least	-8.87191
▁future	-8.87746
▁drive	-8.87995
▁town	-8.89151
▁south	-8.89319
▁somewhere	-8.90232
▁class	-8.90237
▁child	-8.90427
▁women	-8.9101
▁hold	-8.91427
▁english	-8.91596
▁yourself	-8.92187
▁kill	-8.92208
▁fantastic	-8.92384
▁anyway	-8.92583
▁tonight	-8.92912
▁25	-8.93301
▁england	-8.93379
▁count	-8.93386
▁develop	-8.93979
▁bbc	-8.93988
▁travel	-8.94387
▁trans	-8.94536
▁quality	-8.9499
▁during	-8.95003
▁church	-8.95193
▁woman	-8.95399
▁easy	-8.95408
▁profit	-8.95603
▁colour	-8.95603
▁imagine	-8.95805
▁black	-8.96014
▁hunt	-8.96594
▁wood	-8.97249
▁middle	-8.97249
▁product	-8.9725
▁order	-8.97601
▁listen	-8.97888
▁success	-8.98083
▁realise	-8.98905
▁flat	-8.98955
▁german	-8.99138
▁whatever	-8.9915
▁create	-8.99341
▁follow	-8.99348
▁produce	-8.99986
▁speak	-8.99987
▁true	-9.00207
▁amount	-9.00414
▁normal	-9.00419
▁antiques	-9.00628
bility	-9.00845
▁straight	-9.0106
▁became	-9.01277
▁possibly	-9.01491
▁europe	-9.01708
▁public	-9.01708
▁finish	-9.02803
▁present	-9.02853
▁modern	-9.0302
▁famous	-9.03023
▁horse	-9.03025
▁picture	-9.04126
▁hopefully	-9.04126
▁thousand	-9.04348
▁support	-9.0435
▁ground	-9.05019
▁either	-9.05019
▁condition	-9.05244
▁serious	-9.05701
▁record	-9.05705
▁wife	-9.06155
▁wonder	-9.06574
▁service	-9.06603
▁bedroom	-9.06603
▁themselves	-9.0706
▁drink	-9.07063
▁health	-9.07092
▁build	-9.07132
▁treat	-9.07155
▁period	-9.0775
▁discover	-9.0775
▁type	-9.0799
▁felt	-9.08042
▁guess	-9.08236
▁short	-9.0826
▁built	-9.08693
▁control	-9.08913
▁definitely	-9.09144
▁bird	-9.09181
▁death	-9.10572
▁simple	-9.11274
▁original	-9.11511
▁example	-9.12232
▁street	-9.12243
▁valuation	-9.12473
▁secret	-9.12716
▁honest	-9.12723
▁royal	-9.13473
▁single	-9.13788
▁natural	-9.13935
▁national	-9.13939
▁doctor	-9.13951
▁character	-9.14921
▁especially	-9.14921
▁kitchen	-9.14921
▁green	-9.1493
▁level	-9.15707
▁east	-9.15738
▁certain	-9.16299
▁earth	-9.16936
▁favourite	-9.17177
▁direct	-9.17293
▁park	-9.17958
▁glass	-9.19229
▁silver	-9.19231
▁battle	-9.19488
▁flower	-9.19756
ridge	-9.20175
▁dress	-9.20567
▁basically	-9.21054
▁figure	-9.21584
▁taste	-9.22072
▁himself	-9.22113
▁group	-9.2238
▁running	-9.22916
▁exciting	-9.23185
▁system	-9.23454
▁company	-9.23724
▁impress	-9.23724
▁queen	-9.23725
▁subject	-9.23995
▁effect	-9.23995
▁cross	-9.24005
▁possible	-9.24267
▁process	-9.25089
▁agree	-9.25771
▁tradition	-9.2619
▁cause	-9.264
▁draw	-9.26751
▁dream	-9.27308
▁protect	-9.27358
▁decision	-9.28151
▁consider	-9.28166
▁police	-9.29294
▁auctioneer	-9.29587
▁involved	-9.29862
▁stick	-9.30181
▁slightly	-9.3073
▁brilliant	-9.3102
▁weather	-9.31021
▁difference	-9.31604
▁french	-9.31604
▁phone	-9.31606
▁write	-9.31844
▁popular	-9.31897
▁although	-9.32192
▁result	-9.32194
▁apart	-9.322
▁trust	-9.32785
▁potential	-9.33975
▁worry	-9.34278
▁married	-9.34586
▁anybody	-9.34878
▁husband	-9.34878
▁suggest	-9.35791
▁entire	-9.36097
▁opportunity	-9.36403
▁achieve	-9.36403
▁knowledge	-9.36403
▁dark	-9.36413
▁concern	-9.37019
▁nobody	-9.37639
▁bargain	-9.37951
▁project	-9.37951
▁estimate	-9.38577
▁appear	-9.38899
▁hammer	-9.39207
▁itself	-9.39209
▁plus	-9.39211
▁remain	-9.39527
▁kept	-9.4016
▁engine	-9.40802
▁extraordinary	-9.41121
▁holiday	-9.41443
▁perform	-9.41443
▁energy	-9.41767
▁goodbye	-9.41767
▁hundred	-9.42091
▁incredibly	-9.42091
▁simply	-9.4242
▁government	-9.42744
▁blood	-9.42744
▁throw	-9.42748
▁return	-9.43073
▁beginning	-9.43401
▁patient	-9.43401
▁david	-9.43403
