<s>	0
<pad>	0
</s>	0
<unk>	0
▁e	-3.77709
▁a	-3.82994
▁di	-3.88425
re	-4.07715
▁che	-4.13266
▁la	-4.27116
r	-4.32513
▁il	-4.49942
o	-4.50282
▁in	-4.51896
to	-4.52994
a	-4.57388
▁non	-4.70858
i	-4.72121
no	-4.74316
va	-4.7678
e	-4.77571
▁un	-4.79871
te	-4.80418
▁per	-4.81731
ta	-4.90563
▁ma	-4.92507
ra	-4.98577
▁con	-4.98721
▁le	-4.99999
ri	-5.00663
▁si	-5.0212
na	-5.0926
n	-5.11104
ro	-5.13388
▁s	-5.15351
▁se	-5.16593
▁i	-5.18872
ne	-5.22195
u	-5.22385
li	-5.24167
ti	-5.26754
▁è	-5.28191
▁da	-5.29764
le	-5.31052
l	-5.33541
ni	-5.34423
▁o	-5.39149
ndo	-5.42031
▁ri	-5.42819
▁una	-5.44646
▁ca	-5.48246
▁vi	-5.5359
▁l	-5.54285
ci	-5.54286
▁mi	-5.54371
di	-5.57352
ve	-5.57819
▁me	-5.63817
▁al	-5.64579
si	-5.64738
▁po	-5.6502
de	-5.65022
▁del	-5.65989
ca	-5.67299
▁come	-5.67357
la	-5.6842
lo	-5.69574
so	-5.69878
▁lo	-5.71706
co	-5.73055
▁gli	-5.73707
tto	-5.76178
▁fa	-5.77151
nte	-5.77201
s	-5.80549
mi	-5.8237
mo	-5.82937
▁pa	-5.83051
ma	-5.85069
sa	-5.8607
ce	-5.87029
▁era	-5.87784
se	-5.88058
vi	-5.89496
▁della	-5.92586
me	-5.92797
▁ne	-5.92986
▁ci	-5.93311
▁de	-5.9635
▁ve	-5.96733
tta	-5.96885
nti	-5.9785
m	-5.98616
▁più	-5.98648
d	-6.0154
▁d	-6.01825
▁so	-6.02231
▁io	-6.03683
do	-6.03774
▁te	-6.05516
vo	-6.0861
▁sa	-6.08984
sse	-6.09046
tti	-6.09877
▁re	-6.11537
ssi	-6.13594
▁mo	-6.1667
▁pro	-6.17358
ga	-6.18121
nta	-6.19059
g	-6.202
p	-6.21579
zione	-6.24336
▁pe	-6.2492
sta	-6.25465
▁ba	-6.25593
da	-6.26322
▁li	-6.29026
c	-6.2981
▁chi	-6.30881
▁no	-6.32271
tà	-6.33208
▁alla	-6.34056
sti	-6.34663
▁sta	-6.34788
▁pre	-6.35091
ò	-6.3547
tte	-6.35991
sso	-6.36021
po	-6.36566
▁tra	-6.3724
zza	-6.37907
t	-6.38027
▁questo	-6.40489
nto	-6.41165
sto	-6.41322
pi	-6.42271
b	-6.42844
▁u	-6.43547
▁anche	-6.43556
▁fu	-6.43959
▁su	-6.45314
vano	-6.45876
pe	-6.46301
▁sono	-6.47348
▁suo	-6.47535
▁aveva	-6.47556
▁nel	-6.47692
▁perché	-6.47843
ssa	-6.4852
▁fi	-6.48804
mente	-6.491
rsi	-6.49843
▁co	-6.50382
▁va	-6.51545
lla	-6.51721
▁col	-6.51727
▁ha	-6.5219
nda	-6.52789
▁ce	-6.53531
▁	-6.54816
gi	-6.54947
▁quel	-6.56458
ste	-6.58327
▁ti	-6.58995
ria	-6.60906
nde	-6.61318
nza	-6.61416
▁ad	-6.61937
▁quella	-6.62462
pa	-6.63209
lli	-6.63972
▁tutti	-6.64228
▁sua	-6.66246
▁poi	-6.66498
ge	-6.66506
tu	-6.66633
cchi	-6.67894
▁lui	-6.7021
go	-6.71928
▁tutto	-6.7212
▁delle	-6.73037
llo	-6.73705
▁occhi	-6.73756
▁dei	-6.73924
▁ho	-6.74178
▁tu	-6.7486
▁quando	-6.75434
▁qua	-6.75817
▁ra	-6.75936
▁c	-6.76272
lle	-6.77108
fi	-6.77112
gli	-6.78585
glia	-6.78922
▁ro	-6.79102
z	-6.79642
▁così	-6.80266
che	-6.80654
▁cosa	-6.81798
▁ta	-6.82432
▁questa	-6.83493
▁nella	-6.84264
gno	-6.8458
amo	-6.85644
chi	-6.85841
▁due	-6.86469
ba	-6.86503
▁ed	-6.87538
▁pi	-6.88086
▁ora	-6.89104
▁cor	-6.89299
▁do	-6.90098
gna	-6.90644
▁lu	-6.9066
ver	-6.90861
▁mio	-6.91479
▁na	-6.93847
sco	-6.94637
▁lei	-6.96442
▁dal	-6.96722
cu	-6.97065
▁sco	-6.97236
▁loro	-6.98082
▁disse	-6.99607
▁cui	-6.99778
uto	-6.99856
mento	-7.00376
▁comp	-7.00491
▁mia	-7.00759
▁dove	-7.01759
▁g	-7.02185
▁noi	-7.02456
tro	-7.02524
▁casa	-7.0265
rio	-7.03129
▁altro	-7.04488
cca	-7.05817
▁prima	-7.05866
▁fra	-7.06131
▁sul	-7.06592
▁fatto	-7.06669
▁senza	-7.06889
▁vol	-7.07121
▁spe	-7.08421
zio	-7.08474
▁uno	-7.08501
▁quello	-7.08513
▁far	-7.08523
rti	-7.08525
▁tre	-7.0901
▁egli	-7.09964
▁com	-7.10454
▁be	-7.10568
▁tanto	-7.10847
▁pu	-7.10891
▁sempre	-7.11291
sci	-7.12077
▁via	-7.12993
▁ogni	-7.13895
▁bene	-7.13991
▁sca	-7.14691
▁cu	-7.15021
lu	-7.1552
▁senti	-7.15878
fo	-7.16207
ccia	-7.16794
▁dalla	-7.1707
rmi	-7.17417
▁fare	-7.17748
cce	-7.18211
▁voi	-7.18622
rò	-7.19036
▁mu	-7.19481
▁p	-7.2025
ì	-7.20311
sce	-7.20504
▁fe	-7.2107
f	-7.21493
▁ch	-7.21728
▁guarda	-7.21891
be	-7.22017
▁giu	-7.22268
rà	-7.22893
nt	-7.23687
▁fo	-7.23788
▁signor	-7.24606
▁ge	-7.25312
▁dopo	-7.25566
▁to	-7.26527
▁già	-7.26667
▁bi	-7.26909
▁allora	-7.27332
rlo	-7.27747
▁gio	-7.27866
▁sì	-7.28048
▁vita	-7.28581
▁ancora	-7.28746
nno	-7.28845
▁alle	-7.29408
▁mai	-7.30507
ccio	-7.30537
▁tempo	-7.31804
ggio	-7.32496
▁bu	-7.32872
ggi	-7.33174
per	-7.33632
cci	-7.34099
▁dell	-7.3426
bb	-7.34369
cco	-7.34515
tri	-7.34881
▁imp	-7.35324
ggia	-7.36006
ndi	-7.36049
▁parla	-7.36068
▁porta	-7.36089
mma	-7.36558
▁qui	-7.36563
▁du	-7.36678
è	-7.37298
▁all	-7.37661
▁spa	-7.37932
nu	-7.38003
▁ga	-7.38813
zzo	-7.3943
▁capi	-7.39585
▁pensa	-7.399
▁car	-7.40463
▁av	-7.40608
▁giorno	-7.40958
▁lascia	-7.41071
gio	-7.41137
▁qualche	-7.41879
▁pie	-7.42251
▁altri	-7.42483
▁don	-7.42849
▁sal	-7.43562
▁f	-7.43813
▁volta	-7.44611
▁quale	-7.44615
▁gra	-7.44854
rdi	-7.44914
uta	-7.45006
▁molto	-7.4504
▁bo	-7.45872
▁sotto	-7.46138
zioni	-7.46281
▁mani	-7.46522
pre	-7.46647
▁bel	-7.46726
▁par	-7.47546
v	-7.47949
▁trova	-7.47978
▁quasi	-7.48092
rono	-7.48523
io	-7.48698
dere	-7.49276
▁essere	-7.49303
▁fosse	-7.49438
▁là	-7.50093
ff	-7.50625
▁acco	-7.51139
▁passa	-7.51169
tura	-7.52282
▁mano	-7.52331
▁nu	-7.52415
▁spi	-7.52467
one	-7.52572
▁vo	-7.52724
▁vede	-7.52742
▁solo	-7.53144
▁or	-7.53683
▁donna	-7.54078
ppo	-7.54326
▁tutta	-7.54529
glie	-7.55547
▁dis	-7.55635
▁padre	-7.55679
fa	-7.56163
tò	-7.5621
▁cre	-7.56536
h	-7.56654
zia	-7.56684
menti	-7.56784
▁parte	-7.57527
▁anni	-7.57798
ng	-7.58707
▁ai	-7.58759
are	-7.58828
bo	-7.58912
▁poco	-7.58925
sca	-7.58984
ven	-7.591
mmi	-7.59763
ghi	-7.59846
▁stato	-7.60226
▁gi	-7.60407
▁tutte	-7.60437
rre	-7.61011
▁piú	-7.61163
bile	-7.61232
ffi	-7.61272
▁capo	-7.63575
▁dice	-7.63617
▁cos	-7.63703
▁stra	-7.64396
▁erano	-7.6448
nna	-7.65268
▁mondo	-7.6532
▁ecco	-7.65351
▁son	-7.6552
ndosi	-7.65526
rla	-7.65656
nd	-7.65811
▁go	-7.65917
▁sci	-7.66139
▁né	-7.66402
▁forse	-7.66774
su	-7.67113
▁quindi	-7.67255
▁quelle	-7.67354
ppa	-7.67514
▁fer	-7.68188
▁nulla	-7.68572
ffa	-7.69103
▁pia	-7.69158
▁cose	-7.70288
ru	-7.71262
▁pare	-7.71717
ssimo	-7.71801
▁questi	-7.72277
▁hanno	-7.72945
▁figliuol	-7.73066
rci	-7.73116
▁gia	-7.73424
▁ella	-7.7344
dia	-7.74252
spi	-7.74628
▁buon	-7.74739
stra	-7.75388
▁sia	-7.75458
▁suoi	-7.76511
▁inter	-7.76595
▁gran	-7.76741
gge	-7.76872
ppi	-7.77304
▁però	-7.77471
▁faccia	-7.77492
▁modo	-7.77799
ngo	-7.78146
ato	-7.78509
▁quanto	-7.78656
era	-7.7879
rta	-7.7908
▁avrebbe	-7.79113
▁altra	-7.79728
▁sarebbe	-7.79924
▁può	-7.80293
▁usci	-7.80513
▁prese	-7.80914
▁esser	-7.80972
ia	-7.81351
tru	-7.81456
▁sulla	-7.81545
▁mette	-7.81576
▁pian	-7.81626
glio	-7.81782
▁stu	-7.81855
▁rispose	-7.8186
▁alcun	-7.81962
▁subito	-7.81974
rie	-7.82284
▁moglie	-7.82654
lmente	-7.8283
▁detto	-7.83103
stre	-7.83104
▁proprio	-7.83231
▁ver	-7.83254
▁sol	-7.8376
nci	-7.84141
bili	-7.84685
tamente	-7.84806
▁z	-7.85081
▁abbiamo	-7.85199
▁b	-7.85336
mbi	-7.85866
nsi	-7.86042
sione	-7.86266
▁tor	-7.87065
▁aver	-7.87577
▁lì	-7.87745
▁chiama	-7.87895
ss	-7.87917
▁dire	-7.88035
▁uomo	-7.88438
ere	-7.88479
▁m	-7.88583
zze	-7.89036
qu	-7.89156
ffe	-7.89282
▁ben	-7.89693
▁v	-7.8977
▁fece	-7.89829
▁terra	-7.89942
▁queste	-7.89956
bbi	-7.90571
▁quei	-7.91252
▁app	-7.92073
▁ru	-7.92139
▁madre	-7.92148
▁vedere	-7.9215
▁vero	-7.92296
▁sor	-7.92645
▁t	-7.92858
▁poteva	-7.9291
▁n	-7.93157
eri	-7.93436
bit	-7.93457
▁nelle	-7.93719
▁degli	-7.94066
tra	-7.94611
▁mezzo	-7.9484
stro	-7.95165
▁sopra	-7.95406
▁cal	-7.95489
▁voce	-7.95574
▁sera	-7.95607
▁grande	-7.95716
rra	-7.95821
rebbe	-7.95874
ché	-7.95897
vol	-7.96059
▁ah	-7.9606
à	-7.9638
▁voleva	-7.96405
ale	-7.96769
oni	-7.968
í	-7.97263
zzi	-7.97443
▁siamo	-7.97575
▁cerca	-7.97639
▁certo	-7.97879
▁momento	-7.98316
▁qual	-7.9862
▁mentre	-7.98771
▁punto	-7.9903
▁dentro	-7.99032
▁faceva	-7.99766
▁entra	-7.99887
▁piace	-8.00033
stri	-8.01039
▁voglio	-8.01343
▁zi	-8.01466
gni	-8.01798
▁fuori	-8.01999
▁nell	-8.02247
▁prende	-8.02312
▁rico	-8.0243
▁piedi	-8.02738
▁pur	-8.02951
▁stesso	-8.02966
▁fin	-8.03272
j	-8.03596
▁bella	-8.03645
nze	-8.03721
mme	-8.04571
▁vuol	-8.04708
nato	-8.04832
▁ni	-8.05329
nni	-8.05354
▁tri	-8.05682
▁dov	-8.06549
▁san	-8.06582
vvi	-8.07331
▁parti	-8.07681
rse	-8.07688
▁gu	-8.07852
▁fine	-8.08123
nzia	-8.08219
tica	-8.0828
▁tuo	-8.08457
▁quell	-8.08773
▁diceva	-8.08822
mmo	-8.08958
nò	-8.09027
zie	-8.09212
▁sue	-8.09213
gia	-8.09447
▁ciò	-8.10264
uti	-8.1071
tre	-8.10721
enza	-8.10759
▁anima	-8.11288
nco	-8.11556
qua	-8.11878
▁cuore	-8.11923
▁testa	-8.11944
▁signora	-8.12571
▁andare	-8.12657
▁aspetta	-8.12952
▁male	-8.13112
▁crede	-8.13244
▁notte	-8.13321
▁mise	-8.13494
ppe	-8.1363
▁volte	-8.13988
nce	-8.14019
▁parole	-8.14083
fer	-8.14281
▁avesse	-8.15222
▁gua	-8.15281
▁nostro	-8.15368
▁oggi	-8.15388
▁pareva	-8.15618
▁verso	-8.15751
▁nessuno	-8.15885
▁miei	-8.1596
▁natura	-8.16206
▁appena	-8.16519
que	-8.1688
▁invece	-8.17183
▁sé	-8.17318
rgli	-8.17435
▁gente	-8.17873
▁meglio	-8.17916
▁padron	-8.17961
▁allo	-8.18074
▁posso	-8.1841
▁quali	-8.18607
▁torna	-8.18708
▁segui	-8.1877
▁rimas	-8.18797
nne	-8.18864
▁marito	-8.19042
▁cosí	-8.19159
▁sp	-8.19265
rma	-8.19494
ghe	-8.20005
ssima	-8.20146
▁morte	-8.20174
schi	-8.20675
▁dietro	-8.20898
cri	-8.20993
scia	-8.21127
▁colle	-8.21331
▁giorni	-8.21785
▁arriva	-8.22306
▁nostra	-8.22568
vole	-8.22836
ciò	-8.22982
▁altre	-8.23171
▁paese	-8.23243
▁davanti	-8.23517
▁letto	-8.24065
▁dalle	-8.24352
▁dunque	-8.24491
▁tal	-8.24644
▁nuovo	-8.24692
▁sole	-8.25325
gne	-8.25644
▁stava	-8.25761
▁mala	-8.25798
▁avevano	-8.25811
spetto	-8.25868
▁hai	-8.26233
▁cè	-8.26371
▁et	-8.26574
▁fino	-8.26618
unque	-8.26692
bba	-8.26716
▁adesso	-8.27393
▁bru	-8.2751
▁tratto	-8.27937
▁vecchio	-8.28155
nse	-8.28315
▁racco	-8.29051
▁piange	-8.2935
▁oh	-8.29354
▁eh	-8.29697
ranno	-8.30315
▁donne	-8.30572
▁fia	-8.30819
▁sei	-8.30966
▁persona	-8.31045
▁persone	-8.31227
▁tanti	-8.31282
▁quelli	-8.31411
rvi	-8.31569
menta	-8.31999
▁mangia	-8.32008
▁grida	-8.32475
▁fini	-8.32498
▁insieme	-8.32659
é	-8.3268
ncia	-8.32699
▁schi	-8.33006
▁amore	-8.33011
▁avete	-8.33331
▁bocca	-8.33437
▁perchè	-8.33442
▁città	-8.33704
▁andava	-8.34053
▁anzi	-8.34343
ù	-8.34408
▁domanda	-8.34564
▁povero	-8.35191
ssero	-8.35549
▁bisogna	-8.35723
▁coi	-8.36026
▁for	-8.36052
▁bra	-8.36319
▁primo	-8.36804
▁troppo	-8.38783
▁colla	-8.38907
▁veder	-8.39145
▁diventa	-8.39797
▁tua	-8.40079
▁lungo	-8.40392
▁ultim	-8.40609
bu	-8.40626
▁sarà	-8.41572
▁campa	-8.41946
▁comincia	-8.42356
cche	-8.42447
▁dall	-8.42492
▁viso	-8.42554
▁doveva	-8.43035
▁legge	-8.43259
▁morto	-8.4343
▁grandi	-8.43589
mbra	-8.43889
▁conosce	-8.44273
▁quattro	-8.44455
▁sola	-8.44524
samente	-8.4529
▁niente	-8.45847
▁uomini	-8.46816
▁luce	-8.46902
▁risponde	-8.46926
▁ebbe	-8.47215
fu	-8.47317
▁importa	-8.4813
▁buona	-8.48153
▁bisogno	-8.4824
▁cambia	-8.48262
▁servi	-8.48374
▁appar	-8.48695
▁contro	-8.48769
mu	-8.49051
▁forte	-8.49214
▁sí	-8.49307
▁avere	-8.49805
▁mamma	-8.49938
▁sapeva	-8.4996
▁lavoro	-8.50113
▁risp	-8.5066
▁nome	-8.51053
▁lavora	-8.52287
▁sembra	-8.52679
gua	-8.52682
▁vesti	-8.53051
nzo	-8.53104
▁forza	-8.5321
▁crea	-8.54169
▁impe	-8.5453
▁tante	-8.54748
▁intanto	-8.54807
▁signore	-8.55206
ffer	-8.55563
▁lontano	-8.55584
▁paura	-8.55727
▁acqua	-8.55914
▁dolce	-8.55915
▁ragazzo	-8.56625
▁contra	-8.56635
▁veramente	-8.56642
▁vostra	-8.5699
▁voglia	-8.57356
▁stessa	-8.57386
▁riusci	-8.57478
fica	-8.57961
▁sulle	-8.58412
▁fortuna	-8.5844
▁strada	-8.58452
▁camera	-8.58726
▁parola	-8.5885
▁amor	-8.59238
▁fanno	-8.60026
mbo	-8.61151
▁color	-8.61364
▁ragione	-8.61791
ltra	-8.62098
▁basta	-8.6258
gue	-8.62885
▁intorno	-8.63067
▁maestro	-8.63583
▁roma	-8.64002
▁spalle	-8.64247
▁cielo	-8.64388
jo	-8.6469
▁fondo	-8.65276
▁avevo	-8.6563
▁molti	-8.65964
▁vecchia	-8.66195
▁secondo	-8.66618
▁giovane	-8.66987
▁morta	-8.67205
▁braccia	-8.67609
▁corpo	-8.68274
▁soltanto	-8.68443
▁povera	-8.68516
▁silenzio	-8.68575
▁qualcosa	-8.68577
▁potuto	-8.68743
▁poter	-8.68946
▁venuto	-8.69408
▁tener	-8.69412
▁vostro	-8.70328
▁rivol	-8.70367
▁mattina	-8.70545
▁maggior	-8.70826
ú	-8.70932
▁compagni	-8.71177
▁nostri	-8.71961
▁esempio	-8.7201
▁tocca	-8.72112
▁siete	-8.7229
▁voluto	-8.72511
▁amici	-8.72868
▁super	-8.7303
▁amico	-8.73123
▁racconta	-8.73747
▁cioè	-8.73855
▁avuto	-8.7392
▁vedendo	-8.74616
▁gentil	-8.75888
▁almeno	-8.76056
▁andò	-8.76305
▁andar	-8.76339
▁davvero	-8.77319
▁forma	-8.77618
▁imb	-8.78125
▁intende	-8.78605
▁ragazzi	-8.78805
▁storia	-8.78864
▁domandò	-8.79104
▁sangue	-8.79145
▁atten	-8.79684
▁italia	-8.80313
▁cinque	-8.80466
▁mostra	-8.81069
y	-8.81227
▁ritorna	-8.81232
▁venne	-8.8131
▁giù	-8.81615
▁capelli	-8.81693
▁figlio	-8.81808
▁dormi	-8.821
▁neanche	-8.82305
▁fronte	-8.82468
▁facendo	-8.82726
▁pensiero	-8.83552
▁alza	-8.8376
▁sapere	-8.84551
▁veniva	-8.8465
▁abbia	-8.85376
▁accanto	-8.85475
▁scritt	-8.86224
▁orecchi	-8.86651
▁realtà	-8.87227
▁lingua	-8.87391
▁quest	-8.8811
▁spinello	-8.90203
▁dottor	-8.91113
▁anch	-8.92382
▁ciascun	-8.92919
▁nessun	-8.93036
▁apri	-8.93345
▁immagina	-8.93958
▁nuova	-8.9417
▁gliel	-8.94453
▁gridò	-8.94481
▁fru	-8.95256
▁bianca	-8.96069
▁scuola	-8.96425
▁avanti	-8.97168
▁ormai	-8.97342
▁ntoni	-8.97525
▁fratello	-8.97688
▁piccolo	-8.97864
▁famiglia	-8.98052
▁braccio	-8.98354
▁ancor	-8.98474
▁esclamò	-8.98772
▁gambe	-8.98773
▁chiede	-8.99111
▁guardi	-8.99162
▁grazia	-8.99748
▁qualcuno	-9.00246
▁possiam	-9.00308
▁assai	-9.00856
▁grazie	-9.01135
▁innanzi	-9.01362
▁sorride	-9.01381
▁ricorda	-9.02122
▁finalmente	-9.02497
▁labbra	-9.02735
▁rimane	-9.02741
▁luogo	-9.02884
▁finestra	-9.03562
▁opera	-9.03718
▁dobbiamo	-9.03829
▁senso	-9.04117
▁consigli	-9.05029
▁cappell	-9.05502
▁gesualdo	-9.07547
▁quegli	-9.07548
▁messer	-9.07994
▁cominciò	-9.08751
▁oltre	-9.08758
▁sorella	-9.09013
▁possibile	-9.09973
▁venire	-9.10361
▁ascolta	-9.10585
▁libera	-9.11213
▁tutt	-9.11775
speri	-9.12092
▁visita	-9.12547
▁att	-9.12683
▁efix	-9.13506
▁lunga	-9.13945
▁bambino	-9.14147
▁infine	-9.14205
▁avrei	-9.14653
▁merc	-9.15104
▁voler	-9.15267
▁lettera	-9.15289
▁volete	-9.15722
▁coraggio	-9.16525
▁bestia	-9.16529
▁sposa	-9.16767
▁medico	-9.16772
▁sguardo	-9.16949
▁scrive	-9.16962
▁miglior	-9.17631
▁chiese	-9.18092
▁continua	-9.18272
▁fiori	-9.18399
▁considera	-9.18495
▁vorrei	-9.1872
▁campo	-9.19406
▁figura	-9.2029
▁appunto	-9.20293
▁veduto	-9.20296
▁sicuro	-9.20555
▁ricev	-9.21437
▁domani	-9.21443
▁dimostra	-9.21456
▁professor	-9.2235
▁lagrime	-9.2235
▁semplice	-9.23046
▁sapete	-9.2331
▁popol	-9.23402
▁piccola	-9.23749
▁potesse	-9.23975
▁ragiona	-9.23987
▁sorriso	-9.23991
▁genera	-9.24248
▁chiesa	-9.24262
▁attorno	-9.24461
▁osserva	-9.24927
▁potrebbe	-9.25165
▁seconda	-9.25192
▁principi	-9.25401
▁scusa	-9.25896
▁infatti	-9.26133
▁barba	-9.26147
▁verità	-9.2664
▁impara	-9.2665
▁chiude	-9.2697
▁spiega	-9.27094
▁venuta	-9.27594
▁guardò	-9.28304
▁dinanzi	-9.28549
▁disgrazia	-9.28796
▁pinocchio	-9.29787
chè	-9.29856
▁abbandona	-9.30287
▁piuttosto	-9.3104
itudine	-9.31082
k	-9.31293
▁accompagna	-9.318
▁bianco	-9.32057
▁addosso	-9.32316
x	-9.43369
w	-9.98234
ï	-10.1721
q	-11.2187
ó	-11.7521
